Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/lubuntu/*.po
Languages: ast, be, bs, ca, cs, da, de, el, es, fi, fr, fr_ca, gl, hr, it, ja, lt, lv, nl, pt, ro, ru, sl, sr, sv, tr, uk

source: Welcome to Lubuntu 17.04
fr: Bienvenue dans Lubuntu 17.04
fr_ca: Bienvenue dans Lubuntu 17.04
gl: Benvido ao Lubuntu 17.04
lt: Sveiki atvykę į Lubuntu 17.04
ru: Добро пожаловать в Lubuntu 17.04!
sr: Добро дошли у Лубунту 17.04

source: Lubuntu is designed to be lightweight, easy and fast. Let's have a closer look!
ast: Lubuntu ta diseñáu pa ser llixeru, fácil y rápidu. ¡Vamos echa-y un güeyu dende más cerca!
be: Lubuntu створана лёгкай, простай і хуткай. Давайце пазнаёмімся з ёй бліжэй!
bs: Lubuntu je dizajniran da bude laganih dimenzija, jednostavan i brz. Pogledajmo bliže!
ca: El Lubuntu està dissenyat per ser lleuger, fàcil i ràpid. Anem a donar una ullada més a prop!
cs: Lubuntu je vytvořeno jako nenáročný, jednoduchý a rychlý systém. Pojďme se na něj blíže podívat!
da: Lubuntu er designet til at være let, nem og hurtig. Lad os se nærmere på det!
de: Lubuntu wurde so konzipiert, dass es ressourcenschonend, einfach und schnell ist. Lassen Sie uns einen genauen Blick darauf werfen!
el: Το Lubuntu σχεδιάστηκε ώστε να είναι ελαφρύ, εύκολο και γρήγορο. Ας ρίξουμε μια πιο κοντινή ματιά!
es: Lubuntu está diseñado para ser ligero, fácil y rápido. ¡Echemos un vistazo más de cerca!
fi: Lubuntu on suunniteltu kevyeksi, helppokäyttöiseksi ja nopeaksi. Katsotaanpa tarkemmin!
fr: Lubuntu est conçue pour être légère, facile et rapide. Regardons de plus près !
fr_ca: Lubuntu est conçu pour être léger, facile et rapide. Regardons maintenant de plus près!
gl: Lubuntu está deseñado para ser livián, doado e rápido. Votemos unha ollada máis perto!
hr: Lubuntu je izrađen da bude lagan, jednostavan i brz. Pogledajmo pobliže!
it: Lubuntu è progettato per essere leggero, facile e veloce. Guardiamolo più da vicino!
ja: Lubuntuは軽量、簡単、高速に使えるよう設計されています。もっと詳しく見てみましょう!
lt: Lubuntu yra sukurta, kad būtų supaprastinta, lengva ir greita. Pažvelkime iš arčiau!
lv: Lubuntu ir veidots, lai būt viegls, vienkāršs un ātrs. Paskatāmies tuvāk!
nl: Lubuntu is ontworpen om lichtgewicht, makkelijk en snel te zijn. Daarover krijgt u nu wat uitleg.
pt: O Lubuntu foi desenhado para ser leve, fácil e rápido. Vamos dar uma olhadela mais de perto!
ro: Lubuntu este proiectat să fie ușor, facil și rapid. Să aruncăm o privire mai atentă!
ru: Lubuntu обеспечивает быстроту и лёгкость работы. Давайте ознакомимся с ней!
sl: Lubuntu je zasnovan, da je lahek, preprost in hiter. Pa si oglejmo pobližje!
sr: Лубунту је осмишљен да буде лаган, лак и брз. Погледајмо изблиза!
sv: Lubuntu är designat för att vara lättviktigt, enkelt och snabbt. Låt oss titta närmare!
tr: Lubuntu hafif, kolay ve hızlı olması için tasarlandı. Hadi yakından bakalım!
uk: Lubuntu створено невибагливою, простою і швидкою. Переконайтеся самі!

source: Built on a solid foundation
ast: Construyíu sobre una bas sólida
be: Пабудаваная на надзейным падмурку
bs: Sagrađen na čvrstoj osnovi
ca: Construït sobre un fonament sòlid
cs: Postaveno na pevných základech
da: Bygget på et solidt fundament
de: Auf einer festen Basis aufbauend
el: Χτισμένο σε στέρεα θεμέλια
es: Construido sobre una base sólida
fi: Rakennettu vakaalle pohjalle
fr: Bâtie sur une fondation solide
fr_ca: Construit sur une fondation solide
gl: Construido sobre unha base sólida
hr: Čvrstog temelja
it: Costruito su una solida base
ja: 強固な土台の上に成り立っています
lt: Sukurta ant tvirto pagrindo
lv: Būvēts uz stabiliem pamatiem
nl: Gebouwd op een degelijk fundament
pt: Construído numa base sólida
ro: Construit pe o fundație solidă
ru: Стоит на прочном фундаменте
sl: Zgrajen je na trdnih temeljih
sr: Направљен је на чврстој основи
sv: Byggt på en stabil grund
tr: Sağlam bir temel üzerine inşa edildi
uk: Міцні основи

source: Lubuntu is based on <em>LXDE Desktop Environment</em>, a fast-performing and energy-saving desktop environment. LXDE has been proven to work well with both old and new computers, ensuring you a smooth desktop experience.
ast: Lubuntu ta basáu nel <em>entornu d'escritoriu LXDE</em>, que funciona rápidamente y aforra enerxía. Ta demostrao que LXDE funciona bien con equipos antiguos y nuevos, proporcionándote una esperiencia d'escritoriu ensin problemes.
be: Lubuntu грунтуецца на непатрабавальным да рэсурсаў і энергаашчадным <em>Працоўным асяроддзі LXDE</em>. Не раз было даказана, што LXDE без тармазоў працуе і на старых, і на новых камп'ютарах, заўсёды забяспечваючы хуткасць.
bs: Lubuntu je baziran na <em>LXDE okruženju</em>, brzom i energetski čuvajućem okruženju. LXDE radi dobro s starim i novim računarima omogućavajući glatke performanse radnog okruženja.
ca: El Lubuntu està basat en l'<em>Entorn d'escriptori LXDE</em>, un entorn d'escriptori de rendiment ràpid i estalviador d'energia. S'ha verificat que el LXDE funciona bé tant amb ordinadors vells com nous, assegurant-vos una experiència d'escriptori correcta.
cs: Lubuntu je postaveno na rychlém a úsporném <em>Pracovním prostředí LXDE</em>. LXDE se skvěle hodí jak pro staré, tak pro nejnovější počítače a zaručí vám bezproblémovou práci s počítačem.
da: Lubuntu er baseret på <em>LXDE Desktop Environment</em>, et højtydende og energibesparende skrivebordsmiljø. LXDE har bevist sit værd, og det fungerer godt på både gamle og nye maskiner, hvilket sikrer dig en flydende skrivebordsoplevelse.
de: Lubuntu beruht auf der <em>LXDE-Arbeitsumgebung</em>, einer schnellen und energiesparenden Arbeitsumgebung. LXDE läuft auf älteren und neueren Rechnern nachweislich schneller und liefert Ihnen so ein ausgeglichenes System.
el: Το Lubuntu βασίζεται στο <em>Γραφικό περιβάλλον LXDE</em>, ένα περιβάλλον που προσφέρει υψηλές επιδόσεις και χαμηλή κατανάλωση ενέργειας. Το LXDE έχει αποδειχθεί πως λειτουργεί τόσο σε νέους όσο και σε παλιούς υπολογιστές, εξασφαλίζοντάς σας μια ομαλή επιτραπέζια εμπειρία.
es: Lubuntu está basado en el <em>entorno de escritorio LXDE</em>, que funciona rápidamente y ahorra energía. Está demostrado que LXDE funciona bien con equipos antiguos y nuevos, proporcionándole una experiencia de escritorio sin problemas.
fi: Lubuntu pohjautuu nopeaan ja virtaa säästävään <em>LXDE-työpöytäympäristöön</em>. LXDE toimii hyvin niin vanhoilla kuin uusillakin tietokoneilla ja takaa jouhevan käyttökokemuksen.
fr: Lubuntu est basée sur <em>l'environnement de bureau LXDE</em>, un environnement de bureau rapide et économe en énergie. LXDE est reconnu pour bien fonctionner, tant sur des ordinateurs anciens que récents, vous garantissant l'expérience d'un bureau sans problèmes.
fr_ca: Lubuntu est fondé sur <em>l'environnement de bureau LXDE</em>, un environnement de bureau performant et économe en énergie. Il a été prouvé que LXDE fonctionne bien tant sur les ordinateurs anciens que récents, vous garantissant une expérience sans problème.
gl: Lubuntu basease no <em>Entorno de escritorio LXDE</em>, un entorno de escritorio moi rápido e que aforra enerxía. LXDE traballa perfectamente tanto con computadoras novas como antigas, asegurando unha experiencia de escritorio suave.
hr: Lubuntu se temelji na <em>LXDE radnom okruženju</em>, brzih performansa i energetski učinkovito radno okruženje. LXDE provjereno radi na starim i novim računalima, pružajući ugodno iskustvo.
it: Lubuntu si basa sull'<em>ambiente desktop LXDE</em>, un ambiente dalle prestazioni veloci e a basso consumo energetico. LXDE lavora bene sia con i vecchi computer, sia con i nuovi, e ti assicura un'esperienza desktop senza problemi.
ja: Lubuntuは、高速に動作して省エネルギーなデスクトップ環境である<em>LXDEデスクトップ環境</em>をベースとしています。LXDEは古いコンピューターでも新しいコンピューターのどちらでも問題なく動作し、スムースなデスクトップ体験を確保していることが証明されています。
lt: Lubuntu yra pagrįsta <em>LXDE</em> - greita ir energiją taupančia darbalaukio aplinka. LXDE įrodė, kad gerai veikia tiek senuose, tiek naujuose kompiuteriuose, užtikrindama sklandų naudojimąsi darbalaukiu.
lv: Lubuntu ir balstīts uz <em>LXDE darbvirsmas vides</em>, kas ir ātras un enerģiju taupošas darbvirsmas vide. LXDE ir sevi pierādījis darbā gan ar veciem, gan jauniem datoriem un nodrošina ātru darbvirsmas pieredzi.
nl: Lubuntu is gebaseerd op de <em>werkomgeving LXDE</em>, een snel presterende en energiebesparende werkomgeving. LXDE heeft bewezen goed te werken op zowel oude als nieuwe computers, en biedt u een soepele werkbeleving.
pt: O Lubuntu é baseado no <em>LXDE</em>, um ambiente gráfico de rápido desempenho e poupança de energia. Está comprovado o bom desempenho do LXDE tanto em computadores novos como em computadores antigos, assegurando sempre uma agradável experiência.
ro: Lubuntu este bazat pe <em>LXDE Desktop Environment</em>, un mediu de birou rapid și economic. LXDE a fost dovedit că lucrează la fel de bine atât pe computerele vechi cât și pe cele noi, asigurându-vă o experiență bună a mediului de birou.
ru: Lubuntu создана на основе <em>среды рабочего стола LXDE</em>, быстрой, производительной и энергоэффективной среде рабочего стола. LXDE доказала возможность работы как на новых, так и на устаревших компьютерах, тем самым обеспечивая плавное взаимодействие с рабочим столом.
sl: Lubuntu temelji na <em>namiznem okolju LXDE</em>, hitro delujočem in energetsko varčnem namiznem okolju. LXDE dokazano deluje dobro z novimi in starimi računalniki, kar vam zagotavlja gladko namizno izkušnjo.
sr: Лубунту је заснован на <em>ЛИксДЕ радном окружењу</em>, брзом и штедљивом радном окружењу. ЛиксДЕ се доказао да ради добро са старим и новим рачунарима, обезбеђујући пријатно радно искуство.
sv: Lubuntu är baserat på <em>LXDE-skrivbordsmiljön</em>, en snabb och energisnål skrivbordsmiljö. LXDE har visat sig fungera bra med både gamla och nya datorer, vilket garanterar dig en bra användarupplevelse.
tr: Lubuntu <em>LXDE Masaüstü Ortamı</em> tabanlıdır. LXDE, hızlı ve güç tasarruflu masaüstü ortamıdır. LXDE, eski ve yeni bilgisayarlarda da kanıtlanarak sorunsuz ve yumuşak masaüstü deneyimi yaşamanızı emin kılar.
uk: Lubuntu засновано на <em>стільничному середовищі LXDE</em>, швидкому і невибагливому до ресурсів робочому середовищі. Відомо, що LXDE добре працює на старих та нових комп’ютерах, забезпечуючи комфортну роботу користувача.

source: Browse the web
ast: Restolar pela web
be: Праглядайце сеціва
bs: Pregledavanje web stranica
ca: Navegueu pel web
cs: Prohlížení Internetu
da: Gå på internettet
de: Das Internet durchsuchen
el: Περιήγηση στον ιστό
es: Navegue por la web
fi: Selaa verkkoa
fr: Naviguer sur le Web
fr_ca: Naviguez sur le Web
gl: Navegue pola web
hr: Pretražujte Internet
it: Esplora il web
ja: ウェブの閲覧
lt: Naršykite internete
lv: Pārlūkojiet tīmekli
nl: Het web verkennen
pt: Navegar na web
ro: Navigați pe Internet
ru: Войдите в сеть
sl: Brskajte po spletu
sr: Прегледајте веб
sv: Surfa på nätet
tr: Web'de gezin
uk: Перегляд інтернету

source: Browse the web using <em>Firefox</em>, the open-source cross-platform web browser used by millions around the world. It's safe, stable, fast and supports customization through add-ons.
ast: Navegue pela web usando <em>Firefox</em>, el restolador multiplataforma de códigu abiertu qu'usen millones de persones del mundu enteru. Ye seguru, rápidu y permite personalizalu colos complementos.
be: Падарожнічайце па інтэрнэце з <em>Firefox</em>, адкрытым шматплатформавым браўзерам, якім карыстаюцца мільёны па ўсім свеце. Ён бяспечны, стабільны, хуткі і падтрымлівае процьму магчымасцяў праз дадаткі.
bs: Pregledajte web koristeći <em>Firefox</em>, preglednik web-a otvorenog koda koga koriste milioni ljudi širom svijeta On je bezbjedan, stabilan, brz i podržava prilagođavanje kroz dodatke.
ca: Navegueu pel web mitjançant el <em>Firefox</em>, la plataforma de codi obert i multiplataforma utilitzada per milions de persones al voltant del món. És segur, estable i ràpid i admet la personalització a través de complements.
cs: Objevujte web s <em>Firefoxem</em>, multi platformní open source webový prohlížeč, který používá miliony lidí na celém světě. Je bezpečný, stabilní, rychlý a podporuje mnohá uživatelská rozšíření.
da: Gå på nettet med <em>Firefox</em>, open source-webbrowseren som fungerer på tværs af platform, og bruges af millioner over hele verden. Den er sikker, stabil, hurtig og understøtter tilpasning gennem tilføjelsesmoduler.
de: Das Internet mit <em>Firefox</em> durchsuchen, dem plattformunabhängigen, quelloffenen Internetbrowser, der von Millionen Nutzern weltweit verwendet wird. Er ist sicher, stabil, schnell und mit Hilfe von Erweiterungen (Add-ons) anpassbar.
el: Περιηγηθείτε στον ιστό χρησιμοποιώντας τον <em>Firefox</em>, τον ανοιχτού κώδικα περιηγητή ιστού για κάθε πλατφόρμα που χρησιμοποιούν εκατομμύρια σε όλον τον κόσμο. Είναι ασφαλής, γρήγορος και υποστηρίζει παραμετροποίηση μέσω προσθέτων.
es: Navegue por la web usando <em>Firefox</em>, el navegador multiplataforma de código abierto que usan millones de personas en todo el mundo. Es seguro, rápido y permite la personalización a través de los complementos.
fi: Selaa nettiä <em>Firefoxilla</em>, miljoonien käyttämällä avoimella monialustaisella selaimella. Se on turvallinen, vakaa, nopea ja tukee mukauttamista lisäosien avulla.
fr: Parcourez le Web avec <em>Firefox</em>, le navigateur internet open-source multi-plateforme utilisé par des millions de personnes dans le monde. Il est sûr, stable, rapide et personnalisable par l'ajout d'extensions.
fr_ca: Le Web est à vous avec <em>Firefox</em>, le navigateur libre multiplate-forme utilisé par des millions de personnes de par le monde. Il est sécuritaire, stable, rapide et peut être personnalisé par des modules complémentaires.
gl: Explore a rede usando <em>Firefox</em>, o navegador web multiplataforma de fontes abertas usado por millóns de persoas de todo o mundo. É seguro, estábel, rápido e acepta a personalización mediante extensións.
hr: Pregledavajte internet koristeći <em>Firefox</em>, višeplatformski web preglednik otvorenog kôda kojeg koriste milijuni ljudi diljem svijeta. Siguran je, stabilan, brz i podržava prilagodbu putem dodataka.
it: Navigate nel web tramite <em>Firefox</em>, il browser web multi-piattaforma open-source utilizzato da milioni di utenti in tutto il mondo. È sicuro, stabile, veloce e supporta la personalizzazione tramite estensioni.
ja: 世界で数百万人が利用している、オープンソースでクラスプラットフォームのウェブブラウザー <em>Firefox</em>を使ってウェブをブラウズしましょう。安全、安定、高速でアドオンによるカスタマイズをサポートしています。
lt: Naršykite internete, naudodamiesi <em>Firefox</em> - atviro kodo, daugiaplatforme saityno naršykle, kurią naudoja milijonai naudotojų visame pasaulyje. Ji yra saugi, stabili, greita bei palaiko individualizavimą per priedus.
lv: Pārlūkojiet tīmekli, izmantojot <em>Firefox</em> — atvērta pirmkoda starplatformu tīmekļa pārlūks, ko pasaulē izmanto miljoniem cilvēku. Tas ir drošs, stabils, ātrs un atbalsta pielāgošanu ar papildinājumu palīdzību.
nl: Verken het web met <em>Firefox</em>, de webbrowser die open-bron en platformoverstijgend is en wordt gebruikt door miljoenen over de hele wereld. Hij is veilig, stabiel en snel en ondersteunt aanpassing met extensies.
pt: Navegue na web usando <em>Firefox</em>, é um navegador open-source multi-plataforma usado por milhões de pessoas em todo o mundo. É seguro, estável, rápido e suporta personalização através de add-ons.
ro: Navigați pe internet folosind <em>Firefox</em>, navigatorul web cu sursă deschisă folosit de milioane de persoane în întreaga lume. Este sigur, stabil, rapid și suportă personalizări prin add-on-uri.
ru: Просматривайте веб-сайты в <em>Firefox</em>, кроссплатформенном веб-браузере с открытым исходным кодом, которым пользуются миллионы людей во всём мире. Он безопасен, стабилен, быстр и его функционал можно расширять с помощью дополнений.
sl: Brskajte po spletu s pomočjo <em>Firefoxa</em>, odprtokodnega spletnega brskalnika, delujočega v različnih sistemih, in ga uporablja na milijone ljudi po vsem svetu. Je varen, stabilen, hiter in podpira prilagajanje z razširitvami.
sr: Прегледајте веб користећи <em>Фајерфокс</em>, више платформски веб прегледник отвореног кода кога користе милиони широм света. Безбедан је, стабилан, брз и подржава прилагођавање помоћу додатака.
sv: Surfa på nätet med <em>Firefox</em>, multiplattformswebbläsaren byggd med öppen källkod och använd av miljoner världen över. Den är säker, stabil, snabb och stöder anpassningar genom tillägg.
tr: Internette gezinmek için <em>Firefox'u</em> kullanın; dünya çapında milyonlarca kişi tarafından tercih edilen, açık kaynak, farklı işletim sistemlerinde çalışabilen web tarayıcısıdır. Güvenli, kararlı ve hızlıdır, eklentiler vasıtasıyla özelleştirmeyi destekler.
uk: Скористайтеся для перегляду сторінок інтернету <em>Firefox</em>. Ця програма є відкритою, працює на багатьох програмних платформах, нею користуються мільйони людей по всьому світі. Вона безпечна, надійна, швидка, її можна зробити зручною для ваших потреб за допомогою додатків.

source: Included software
ast: Software incluyíu
be: Усталяваныя праграмы
bs: Uključeni softver
ca: Programari inclòs
cs: Obsažený software
da: Inkluderede programmer
de: Enthaltene Anwendungen
el: Λογισμικό που περιλαμβάνεται
es: Software incluido
fi: Sisältyvät ohjelmistot
fr: Logiciels inclus
fr_ca: Logiciels inclus
gl: Software incluído
hr: Uključeni softver
it: Programmi inclusi
ja: 含まれるソフトウェア
lt: Įtraukta programinė įranga
lv: Iekļautā programmatūra
nl: Meegeleverde programma's
pt: Software incluído
ro: Programe incluse
ru: Установленные приложения
sl: Vključeni programi
sr: Укључени програми
sv: Inkluderad programvara
tr: Dahili yazılım
uk: Включене програмне забезпечення

source: Firefox
sr: Фајерфокс

source: Supported software
ast: Software sofitáu
be: Можна ўсталяваць
bs: Podržani programi
ca: Programari compatible
cs: Podporovaný software
da: Understøttede programmer
de: Unterstützte Anwendungen
el: Υποστηριζόμενο λογισμικό
es: Software compatible
fi: Tuetut ohjelmistot
fr: Logiciels pris en charge
fr_ca: Logiciels pris en charge
gl: Software compatíbel
hr: Podržan softver
it: Programmi supportati
ja: サポートされるソフトウェア
lt: Palaikoma programinė įranga
lv: Atbalstītā programmatūra
nl: Ondersteunde programma's
pt: Software suportado
ro: Programe compatibile
ru: Поддерживаемые приложения
sl: Podprti programi
sr: Подржани програми
sv: Programvara som stöds
tr: Desteklenen yazılım
uk: Підтримуване програмне забезпечення

source: Flash
sr: Флеш

source: Chromium
sr: Хромијум

source: Create and edit documents
ast: Crea y edita documentos
be: Стварэнне і рэдагаванне дакументаў
bs: Kreiranje i uređivanje dokumenata
ca: Creeu i editeu documents
cs: Tvorba a úprava dokumentů
da: Opret og redigér dokumenter
de: Dokumente erstellen und bearbeiten
el: Δημιουργία και επεξεργασία εγγράφων
es: Cree y edite documentos
fi: Luo ja muokkaa asiakirjoja
fr: Créez et modifiez vos documents
fr_ca: Créez et modifiez des documents
gl: Crear e editar documentos
hr: Stvorajte i uređujte dokumente
it: Crea e modifica documenti
ja: ドキュメントの作成と編集
lt: Kurkite ir redaguokite dokumentus
lv: Izveidojiet un rediģējiet dokumentus
nl: Maak en bewerk documenten
pt: Crie e edite documentos
ro: Creați și editați documente
ru: Создавайте и редактируйте документы
sl: Ustvarite in uredite dokumente
sr: Стварајте и уређујте документе
sv: Skapa och redigera dokument
tr: Belge oluştur ve düzenle
uk: Створення і редагування документів
