Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/lubuntu/*.po
Languages: ast, be, bs, ca, cs, da, de, el, es, fi, fr, fr_ca, gl, hr, it, ja, lt, lv, nl, pt, ro, ru, sl, sr, sv, tr, uk

source: One of the biggest advantages with Lubuntu is the wonderful community that comes with it. Other users will gladly help you out if you encounter problems. There are many different ways to get help, the easiest way is to visit our <a href="http://lubuntu.net/">website</a>, as we've gathered all the information you need.
ast: Una de les ventaxes más grandes de Lubuntu ye la estupenda comunidá que vien con él. Otros usuarios van tar encantaos d'ayudate si atopes problemes. Hai munches formes distintes d'obtener ayuda, la más fácil ye visitar el nuesu <a href="http://lubuntu.net/">sitiu web</a>, porque tenemos ehí recopilao tola información que necesites.
be: Адна з вялікіх пераваг Lubuntu - цудоўная супольнасць яе карыстальнікаў. Яны з радасцю дапамогуць вам, калі паўстануць якія праблемы. Ёсць некалькі шляхоў атрымаць дапамогу, найпрасцейшы з іх - наведаць <a href="http://lubuntu.net/">наш сайт</a>, дзе мы збіраем усю карысную інфармацыю.
bs: Jedna od najvećih prednosti sistema Lubuntu je divna zajednica koja dolazi sa njim. Drugi korisnici će vam rado pomoći ako naiđete na probleme. Postoji mnogo različitih načina da se pomogne, najlakši način je da posetite našu <a href="http://lubuntu.net/">stranicu</a>, gdje sakupljamo sve informacije koje vam trebaju.
cs: Jednou z největších výhod Lubuntu je skvělá komunita, která jej obklopuje. Ostatní uživatelé vám rádi pomohou s vašimi problémy. Je mnoho způsobů, jak získat pomoc s Lubuntu, nejjednodušší je navštívit <a href="http://lubuntu.net/">naše stránky</a>, kde naleznete veškeré informace, které potřebujete.
da: En af de største fordele ved Lubuntu, er det vidunderlige fællesskab som følger med det. Andre brugere vil med glæde hjælpe dig fri, hvis du støder på problemer. Der er mange måder at få hjælp på - den nemmeste er at besøge vores <a href="http://lubuntu.net/">websted</a>, da vi har indsamlet al den information du behøver.
de: Einer der größten Vorteile von Lubuntu ist die wundervolle Gemeinschaft, die dazugehört. Andere Benutzer werden Ihnen freundlich helfen, wenn Sie Probleme feststellen sollten. Es gibt viele verschiedene Möglichkeiten, Hilfe zu erhalten, am einfachsten ist es, unsere <a href="http://lubuntu.net/">Webseite</a> zu besuchen, wo wir alle Informationen gesammelt haben, die Sie brauchen.
el: Ένα από τα μεγαλύτερα πλεονεκτήματα του Lubuntu είναι η υπέροχη κοινότητα που το περιβάλλει. Οι υπόλοιποι χρήστες ευχαρίστως θα σας βοηθήσουν αν αντιμετωπίσετε προβλήματα. Υπάρχουν πολλοί διαφορετικοί τρόποι να λάβετε βοήθεια, ο ευκολότερος είναι να επισκεφθείτε <a href="http://lubuntu.net/">την ιστοσελίδα μας</a>, καθώς έχουμε ήδη συλλέξει όλες τις πληροφορίες που χρειάζεστε.
es: Una de las ventajas más grandes de Lubuntu es la estupenda comunidad que viene con él. Otros usuarios estarán encantados de ayudarle si encuentra problemas. Hay muchas maneras diferentes de obtener ayuda, la más fácil es visitar nuestro <a href="http://lubuntu.net/">sitio web</a>, porque hemos recopilado toda la información que necesitará.
fi: Yksi Lubuntun suurimmista eduista on sen mukana tuleva yhteisö. Muut käyttäjät auttavat mahdollisissa ongelmatilanteissa. <a href="http://lubuntu.net/">Verkkosivustoltamme</a> löytyy kaikki tukimahdollisuudet.
fr: Un des plus gros avantages de Lubuntu est la fantastique communauté qui l'entoure. Les autres utilisateurs seront heureux de vous aider si vous rencontrez des problèmes. Il y a de nombreuses façons d'obtenir de l'aide, la plus facile étant de visiter notre <a href="http://lubuntu.net/">site web (en anglais)</a> sur lequel nous avons rassemblé toutes les informations dont vous avez besoin.
fr_ca: Un des plus gros avantages de Lubuntu est sa merveilleuse communauté. D'autres utilisateurs vous aideront avec plaisir si vous rencontrez des problèmes. L'aide est disponible de nombreuses façons différentes, la plus facile étant de visiter notre <a href="http://lubuntu.net/">site Web</a> où nous avons rassemblé toutes les informations nécessaires.
gl: Unha das vantaxes máis grandes de Lubuntu é a gran comunidade coa que conta. Outros usuarios estarán encantados de axudalo se atopa calquera problema. Hai moitas formas de obter axuda, a forma máis doada é visitar o noso <a href="http://lubuntu.net/">sitio web</a>, xa que temos moita información recompilada.
hr: Jedno od najvećih prednosti Lubuntua je čudesna zajednica koja dolazi s njim. Ostali korisnici drage volje će vam pomoći ako naiđete na problem. Postoji mnogo različitih načina za dobivanje pomoći, najlakši način je tako da posjetite <a href="http://lubuntu.net/">Internet stranicu</a>, na kojoj smo prikupili sve informacije koje su vam potrebne.
it: Uno dei vantaggi maggiori con Lubuntu è la meravigliosa comunità che gli ruota intorno. Gli altri utenti saranno felici di aiutarti, se ti imbatti in qualche problema. Esistono molti modi differenti per ottenere aiuto, il sistema più semplice è visitare il nostro <a href="http://lubuntu.net/">sito web</a>, dove abbiamo raccolto tutte le informazioni che ti servono.
ja: Lubuntuの大きな利点の一つとして、Lubuntuとともに素晴らしいコミュニティがあることでしょう。助けを得るには異なる色々な方法があり、最も簡単な方法は、必要な情報すべてを集めているLubuntuの<a href="http://lubuntu.net/">ウェブサイト</a>を訪問することです。
lt: Vienas iš didžiausių Lubuntu privalumų yra šios operacinės sistemos bendruomenė. Jeigu susidursite su problemomis, kiti naudotojai mielai jums padės. Yra daugybė būdų kaip galima gauti pagalbą, lengviausias - apsilankyti mūsų <a href="http://lubuntu.net/">svetainėje</a>, kurioje yra surinkta visa jums reikiama informacija.
lv: Vien no lielākajām Lubuntu priekšrocībām ir tā lieliskā kopiena. Citi lietotāji jums labprāt palīdzēs atrisināt problēmas. Ir vairāki veidi, kā saņemt palīdzību, vieglākais ir apmeklēt mūsu <a href="http://lubuntu.net/">tīmekļa vietni</a>, kurā esam apkopojuši visu jums vajadzīgo informāciju.
nl: Een der grootste voordelen van Lubuntu is de geweldige gemeenschap die erbij hoort. Andere gebruikers zullen u graag helpen als u problemen tegenkomt. Er zijn veel verschillende manieren om hulp te krijgen; de makkelijkste is om onze <a href="http://lubuntu.net/">website</a> te bezoeken, aangezien we veel informatie die u nodig heeft, daar hebben verzameld.
pt: Uma das maiores vantagens do Lubuntu é a maravilhosa comunidade que este tem. Outros utilizadores terão o prazer de ajuda-lo caso encontre problemas. Existem várias maneiras diferentes de obter ajuda mas a mais fácil será visitando o nosso <a href="http://lubuntu.net/">website</a>, pois lá reunimos toda a informação que você precisa.
ro: Unul dintre cele mai mari avantaje cu Lubuntu este minunata comunitate cu care vine împreună. Alți utilizatori vă va ajuta cu plăcere dacă întâmpinați probleme. Sunt multe căi diferite pentru a primii ajutor, cea mai ușoară modalitate este de a vizita <a href="http://lubuntu.net/">website</a>, unde am adunat toate informațiile de care aveți nevoie.
ru: Одно из основных преимуществ Lubuntu заключается в его замечательном сообществе. Другие пользователи будут рады помочь вам в решении возникших неполадок. Есть несколько различных способов получить помощь, один из наиболее лёгких расположен на нашем <a href="http://lubuntu.net/">веб-сайте</a>, на котором мы собрали всю необходимую вам информацию.
sl: Ena od največjih prednosti Lubuntuja je čudovita skupnost, ki pride z njim. Če naletite na težave, vam bodo drugi uporabniki z veseljem pomagali. Obstaja veliko različnih načinov pomoči, najpreprostejša je ta, da obiščete naše <a href="http://lubuntu.net/">spletišče</a>, saj smo zbrali vse podatke, ki jih potrebujete.
sr: Једна од највећих предности Лубунтуа је предивна заједница која долази са њим. Други корисници ће радо помоћи ако наиђете на потешкоћу. Има много различитих начина да се добије помоћ, а најлакши начин је да се посети наша <a href="http://lubuntu.net/">веб адреса</a>, јер смо ту скупили све податке коју су вам потребни.
sv: En av de största fördelarna med Lubuntu är den underbara gemenskapen kring det. Andra kommer gladligen att hjälpa dig om du stöter på problem. Det finns många sätt att skaffa hjälp på - det enklaste är att besöka vår <a href="http://lubuntu.net/">webbplats</a> där vi har samlat all information du behöver.
tr: Lubuntu'nın en büyük avantajlarından biri, birlikte gelen harika topluluktır. Eğer problemle karşılaşırsanız diğer kullanıcılar memnuniyetle size yardım edecektir. Yardım almak için çok farklı yollar bulunuyor. En kolayı ise <a href="http://lubuntu.net/">web sitemizi</a> ziyaret etmenizdir. Çünkü size gereken tüm bilgileri topladık.
uk: Однією з найбільших переваг Lubuntu є чудова спільнота дистрибутива. Інші користувачі із задоволенням допоможуть вам у вирішенні будь-яких проблем. Допомогу можна отримати у декілька способів. Найпростішим є відвідання нашого <a href="http://lubuntu.net/">сайта</a>, де зібрано всі потрібні для цього дані.

source: Thank you for choosing Lubuntu
ast: Gracies por escoyer Lubuntu
be: Дзякуй, што выбралі Lubuntu
bs: Hvala vam što ste odabrali Lubuntu
ca: Gràcies per escollir el Lubuntu
cs: Děkujeme, že jste si vybrali Lubuntu
da: Tak fordi du valgte Lubuntu
de: Danke, dass Sie Lubuntu gewählt haben
el: Σας ευχαριστούμε που επιλέξατε το Lubuntu
es: Gracias por elegir Lubuntu
fi: Kiitos Lubuntun valitsemisesta
fr: Merci d'avoir choisi Lubuntu
fr_ca: Merci d'avoir choisi Lubuntu
gl: Grazas por escoller Lubuntu
hr: Hvala vam što ste odabrali Lubuntu
it: Grazie per aver scelto Lubuntu
ja: Lubuntuを選んでいただき感謝します
lt: Dėkojame, kad pasirinkote Lubuntu
lv: Paldies, ka izvēlējāties Lubuntu
nl: Bedankt voor het kiezen van Lubuntu
pt: Obrigado por escolher o Lubuntu
ro: Mulțumim pentru că ați ales Lubuntu
ru: Благодарим вас за выбор Lubuntu
sl: Hvala, ker ste izbrali Lubuntu
sr: Хвала вам што сте изабрали Лубунту
sv: Tack för att du valt Lubuntu
tr: Lubuntu seçtiğiniz için teşekkür ederiz
uk: Дякуємо за те, що вибрали Lubuntu

source: The installation will finish soon. We hope you will enjoy Lubuntu and all the freedom that comes with it. If you wish to help us improve Lubuntu, either by giving us feedback or by getting involved in the project, please visit our <a href="http://lubuntu.net/">website</a>.
ast: La instalación va finar aína. Esperamos qu'esfrutes de Lubuntu y de tola llibertad que vien con él. Si quies ayudarnos a ameyorar Lubuntu, ya seya brindándonos comentarios o involucrándote nel proyeutu, visita'l nuesu <a href="http://lubuntu.net/">sitiu web</a>.
be: Усталёўванне хутка скончыцца. Мы спадзяемся, што вам спадабаецца Lubuntu і ўся тая свабода, што прыходзіць разам з ёй. Калі вы маеце жаданне палепшыць Lubuntu, выказаўшы сваё меркаванне або зрабіўшы ўнёсак у праект, завітайце на <a href="http://lubuntu.net/">наш сайт</a>.
bs: Instalacija će uskoro završiti. Nadamo se da ćete uživati u Lubuntu i svoj slobodi koja dolazi sa njim. Ako želite da nam pomognete u poboljšanju Lubuntu, bilo davanjem povratne informacije ili da se uključe u projekat, posetite našu<a href="http://lubuntu.net/">web stranicu</a>.
cs: Instalace bude již brzy dokončena. Doufáme, že pro vás bude Lubuntu tím pravým systémem. Pokud si přejete pomoci nám ve vylepšení Lubuntu a to ať už svým názorem nebo přímým zapojením do projektu, navštivte naše <a href="http://www.lubuntu.cz/">stránky</a>.
da: Installationen er snart fuldført. Vi håber du vil nyde Lubuntu og alle de friheder, der medfølger. Hvis du ønsker at hjælpe os med at forbedre Lubuntu, enten ved at give os tilbagemelding eller involvere dig i et projekt, så besøg venligst vores <a href="http://lubuntu.net/">websted</a>.
de: Die Installation wird bald abgeschlossen sein. Wir hoffen, dass Sie Lubuntu und die gesamte Freiheit, die dazu gehört, genießen werden. Wenn Sie uns dabei helfen wollen, Lubuntu zu verbessern, entweder indem Sie uns Ihre Rückmeldung geben oder indem Sie sich am Projekt beteiligen, dann besuchen Sie unsere <a href="http://lubuntu.net/">Webseite</a>.
el: Η εγκατάσταση σύντομα θα ολοκληρωθεί. Ελπίζουμε να ευχαριστηθείτε το Lubuntu και την ελευθερία που έρχεται με τη χρήση του. Αν επιθυμείτε να μας βοηθήσετε να βελτιώσουμε το Lubuntu, είτε δίνοντάς μας πληροφορίες από τη χρήση του είτε συμμετέχοντας στο εγχείρημα, παρακαλώ επισκεφθείτε <a href="http://lubuntu.net/">την ιστοσελίδα μας</a>.
es: La instalación terminará pronto. Esperamos que disfrute de Lubuntu y de toda la libertad que viene con él. Si quiere ayudarnos a mejorar Lubuntu, ya sea brindándonos comentarios o involucrándose en el proyecto, visite nuestro <a href="http://lubuntu.net/">sitio web</a>.
fi: Asennus valmistuu pian. Toivottavasti nautit Lubuntun käytöstä ja sen mahdollistamasta vapaudesta. Lisätietoja Lubuntun kehitykseen osallistumisesta on <a href="http://lubuntu.net/">verkkosivustollamme</a>.
fr: L'installation va bientôt se terminer. Nous espérons que vous apprécierez Lubuntu et toute la liberté qu'elle apporte. Si vous souhaitez nous aider à améliorer Lubuntu, soit en nous faisant part de vos commentaires soit en vous investissant dans le projet, veuillez vous rendre sur notre <a href="http://lubuntu.net/">site web</a>.
fr_ca: L'installation se terminera bientôt. Nous espérons que vous apprécierez Lubuntu et toute la liberté qui l'accompagne. Si vous souhaitez nous aider à améliorer Lubuntu, soit en nous communiquant vos réactions, soit en vous impliquant dans le projet, veuillez visiter notre <a href="http://lubuntu.net/">site Web</a>.
gl: A instalación rematará pronto. Agardamos que goce de Lubuntu e de toda a liberdade que ven con el. Se desexa axudarnos a mellorar Lubuntu, pode enviarnos os seus comentarios ou involucrarse no proxecto visitando <a href="http://lubuntu.net/">a nosa páxina web</a>
hr: Instalacija će uskoro završiti. Nadamo se da ćete uživati u Lubuntu i sa svom slobodom koja dolazi uz njega. Ako nam želite pomoći poboljšati Lubuntu, ili davajući nam povratne informacije ili uključujući u projekt, posjetite našu <a href="http://lubuntu.net/">internet stranicu</a>.
it: L'installazione sta per terminare. Ci auguriamo che Lubuntu, e la libertà che si porta dentro, sia di tuo gradimento. Se vuoi aiutarci a migliorare Lubuntu, sia inviandoci commenti, sia collaborando al progetto, visita il nostro <a href="http://lubuntu.net/">sito web</a>.
ja: インストールはまもなく完了します。Lubuntuならびに、共にあるすべての自由を楽しんでいただければと願っています。Lubuntuの改善に協力していただける場合は、Lubuntuの<a href="http://lubuntu.net/">ウェブサイト</a>を訪れて、フィードバックを行ったりプロジェクトに参加したりしてみてください。
lt: Įdiegimas greitai bus baigtas. Mes tikimės, kad jūs mėgausitės Lubuntu ir visa su ja pateikiama laisve. Jeigu jūs norėtumėte mums padėti patobulinti Lubuntu, suteikiant atsiliepimus arba įsitraukiant į projektą, tuomet prašome apsilankyti mūsų <a href="http://lubuntu.net/">svetainėje</a>.
lv: Instalēšana drīz tiks pabeigta. Mēs ceram, ka jūs izbaudīsiet Lubuntu un visu brīvību, kas ar to nāk līdzi. Ja vēlaties palīdzēt mums uzlabot Lubuntu, vai nu sniedziet mums atsauksmes, vai arī iesaistieties projektā. Apmeklējiet mūsu <a href="http://lubuntu.net/">tīmekļa vietni</a>.
nl: De installatie zal spoedig voltooid zijn. We hopen dat u zult genieten van Lubuntu en alle vrijheid die erbij hoort. Als u ons wil helpen om Lubuntu te verbeteren, hetzij door ons reacties te geven hetzij door betrokken te raken bij het project, bezoek dan a.u.b. onze <a href="http://lubuntu.net/">website</a>.
pt: A instalação acabará em breve. Esperemos que goste do Lubuntu e de toda a liberdade que a este está associada. Se quiser ajudar-nos a melhorar o Lubuntu, seja dando-nos sugestões ou envolvendo-se no projecto, por favor visite o nosso <a href="http://lubuntu.net/">website</a>.
ro: Instalarea se va termina curând. Sperăm că vă veți bucura cu Lubuntu împreună cu toată libertate cu care vine. Dacă doriți să ne ajutați pentru a îmbunătăți Lubuntu, fie prin a ne oferii sugestii sau prin a vă implica în proiect, vizitați-ne pagina web <a href="http://lubuntu.net/">website</a>.
ru: Программа установки скоро завершит работу. Мы надеемся, что вы будете наслаждаться Lubuntu и всей той свободой с которой она поставляется вам. Если вы хотите помочь нам усовершенствовать Lubuntu, будь это отзыв или участие в проекте, посетите наш <a href="http://lubuntu.net/">веб-сайт</a>.
sl: Namestitev se bo kmalu končala. Upamo, da boste uživali v Lubuntuju in vsej svobodi, ki jo prinaša. Če nam želite pomagati izboljšati Lubuntu, bodisi s povratnimi podatki bodisi z vključitvijo v projekt, obiščite naše <a href="http://lubuntu.net/">spletišče</a>.
sr: Инсталација ће се ускоро завршити, Надамо се да ћете уживати у Лубунту и свој слободи која долази са њим. Ако желите да нам помогнете да побољшамо Лубунту, или давањем одзива, или укључењем у пројекат, посетите нашу <a href="http://lubuntu.net/">веб страницу</a>.
sv: Installationen kommer snart att vara färdig. Vi hoppas att du kommer att gilla Lubuntu och all den frihet som det innebär. Om du vill hjälpa oss att förbättra Lubuntu, genom antingen återkoppling eller genom att bli involverad i projektet, besök vår <a href="http://lubuntu.net/">webbplats</a>.
tr: Kurulum birazdan bitecek. Umarız Lubuntu ve birlikte getirdiği tüm özgürlükten zevk alırsınız. Eğer geri bildirim yaparak veya projeye dahil olarak Lubuntu'yu geliştirmemiz için yardım etmek isterseniz, lütfen <a href="http://lubuntu.net/">web sitemizi</a> ziyaret edin.
uk: Невдовзі встановлення буде завершено. Сподіваємося, вам сподобається Lubuntu. Якщо ви хочете допомогти нам у покращенні Lubuntu, поділіться вашими враженнями або долучайтеся до проекту. Відповідні дані можна знайти на нашому <a href="http://lubuntu.net/">сайті</a>.

source: Welcome to Lubuntu
ca: Us donem la benvinguda al Lubuntu

source: Listen to your favorite music with <em>Audacious</em>, a simple but powerful audio player. And enjoy all your videos with <em>Gnome MPV</em>, the next generation video player, with support for many formats.
ca: Escolteu la vostra música favorita mitjançant l'<em>Audacious</em>, un simple però efectiu reproductor d'àudio. I gaudiu dels vídeos amb el <em>Gnome MPV</em>, la propera generació de reproductors multimèdia, amb suport per a diversos formats.

source: With Lubuntu, you have access to the whole Ubuntu repository and all the software included. This means that thousands of new applications are ready for your computer, free of charge. Use the revamped <em>Software</em> app and explore categories such as games, science and education, or search for your favorite software.
ca: Amb el Lubuntu, teniu accés a tot el dipòsit d'Ubuntu i a tot el programari inclòs. Això significa que milers d'aplicacions noves estan preparades per al vostre ordinador, de forma gratuïta. Utilitzeu l'aplicació <em>Programari</ em>, que ha estat renovada, per explorar les categories com ara jocs, ciència i educació o bé per cercar el vostre programari preferit.

source: One of the biggest advantages with Lubuntu is the wonderful community that comes with it. Other users will gladly help you out if you encounter problems. There are many different ways to get help, the easiest way is to visit our <a href="http://lubuntu.me/">website</a>, as we've gathered all the information you need.
ca: Un dels majors avantatges amb el Lubuntu és la meravellosa comunitat que inclou. Si teniu algun problema, els altres usuaris us ajudaran amb molt de gust. Hi ha moltes maneres diferents d'obtenir ajuda, de la manera més senzilla és visitar el nostre <a href="http://lubuntu.me/">lloc web</a>, ja que hem reunit tota la informació que necessiteu.

source: The installation will finish soon. We hope you will enjoy Lubuntu and all the freedom that comes with it. If you wish to help us improve Lubuntu, either by giving us feedback or by getting involved in the project, please visit our <a href="http://lubuntu.me/">website</a>.
ca: La instal·lació acabarà aviat. Esperem que gaudiu del Lubuntu i de tota la llibertat inclosa. Si voleu ajudar-nos a millorar el Lubuntu, ja sigui enviant-nos comentaris o participant al projecte, visiteu el nostre <a href="http://lubuntu.me/">lloc web</a>.
