Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/lubuntu/*.po
Languages: ast, be, bs, ca, cs, da, de, el, es, fi, fr, fr_ca, gl, hr, it, ja, lt, lv, nl, pt, ro, ru, sl, sr, sv, tr, uk

source: Use <em>Abiword</em> and <em>Gnumeric</em>, lightweight alternatives for LibreOffice, to create documents and spreadsheets. Both applications provide support for industry standard document types and will allow you to collaborate on documents written by colleagues, friends or family.
ast: Usa <em>Abiword</em> y <em>Gnumeric</em>, alternatives llixeres a LibreOffice, pa crear documentos y fueyes de cálculu. Dambes aplicaciones brinden sofitu pa tribes de documentos estándares y van permitite collaborar en documentos escritos por collacios, amigos o familia.
be: Выкарыстоўвайце <em>Abiword</em> і <em>Gnumeric</em>, лёгкія альтэрнатывы LibreOffice, каб ствараць дакументы і табліцы. Абедзве гэтыя праграмы падтрымліваюць стандартныя тыпы дакументаў і дазваляюць працаваць над імі сумесна, разам з калегамі, сябрамі ці сям'ёй.
bs: Koristite <em>Abiword</em> i <em>Gnumeric</em>, lake alternative za LibreOffice, da kreirate dokumente i tablice. Obije aplikacije pružaju podršku za standardne vrste dokumenata, te će vam omogućiti da suradnju na dokumentima pisanim od strane kolega, prijatelja ili obitelji.
ca: Utilitzeu l'<em>Abiword</em> i el <em>Gnumeric</em>, alternatives lleugeres per al LibreOffice, per crear documents i fulls de càlcul. Ambdues aplicacions donen suport als tipus de documents estàndards de la indústria i us permetran col·laborar en documents escrits per col·legues, amics o família.
cs: Pro tvorbu dokumentů a tabulek můžete využít <em>Abiword</em> a <em>Gnumeric</em>, nenáročné alternativy LibreOffice. Obě aplikace poskytují podporu pro běžně používané typy dokumentů a umožní vám spolupracovat s vašimi kolegy, přáteli a rodinou.
da: Benyt <em>Abiword</em> og <em>Gnumeric</em>, lette alternativer til LibreOffice, til at oprette dokumenter og regneark. Begge programmer tilbyder understøttelse af standarddokumenttyper, og lader dig arbejde sammen om dokumenter som er skrevet af kolleger, venner og familie.
de: Verwenden Sie <em>Abiword</em> und <em>Gnumeric</em>, schlanke Alternativen zu LibreOffice, um Dokumente und Tabellen zu erstellen. Beide Anwendungen unterstützen Dokumenttypen nach dem Industriestandard und erlauben Ihnen an Dokumenten mitzuwirken, die von Kollegen, Freunden oder Familienangehörigen geschrieben wurden.
el: Χρησιμοποιήστε τα <em>Abiword</em> και <em>Gnumeric</em>, ελαφριές εναλλακτικές του LibreOffice για τη δημιουργία εγγράφων και λογιστικών φύλλων. Και οι δύο εφαρμογές παρέχουν υποστήριξη για τα πρότυπα εγγράφων που χρησιμοποιούνται και θα σας επιτρέψουν τη συνεργασία σε έγγραφα που έχουν γράψει οι συνεργάτες, οι φίλοι σας και η οικογένειά σας.
es: Use <em>Abiword</em> y <em>Gnumeric</em>, alternativas ligeras a LibreOffice, para crear documentos y hojas de cálculo. Ambas aplicaciones brindan soporte para tipos de documentos estándares y le permitirán colaborar en documentos escritos por colegas, amigos o familia.
fi: Käytössäsi on <em>Abiword</em> ja <em>Gnumeric</em>, kevyet vaihtoehdot LibreOfficelle asiakirjojen ja taulukoiden luomista sekä katselua varten. Molemmat sovellukset tukevat yleisimpiä asiakirjatyyppejä ja mahdollistavat yhteistyön muiden kanssa.
fr: Utilisez <em>Abiword</em> et <em>Gnumeric</em>, les alternatives légères à LibreOffice, pour créer vos documents et feuilles de calcul. Les deux applications gèrent des types de documents standards et vous permettent de collaborer à des documents écrits par vos collègues, vos amis ou les membres de votre famille.
fr_ca: Utilisez <em>Abiword</em> et <em>Gnumeric</em>, des alternatives légères à LibreOffice, pour créer des documents et des feuilles de calcul. Les deux applications prennent en charge les types de documents conventionnels et vous permettront de collaborer à des documents écrits par vos collègues, vos amis ou votre famille.
gl: Empregue <em>Abiword</em> e <em>Gnumeric</em>, alternativas lixeiras ao LibreOffice, para crear documentos e follas de cálculo. Ambos os dous aplicativos admiten os tipos de documentos estándar da industria e permiten colaborar en documentos escritos por colegas, amigos ou familiares.
hr: Koristite <em>Abiword</em> i <em>Gnumeric</em>, alternative LibreOfficu, za stvaranje dokumenata i proračunskih tablica. Sve aplikacije podržavaju podršku za sve standardne vrste dokumenata i omogućavaju suradnju između kolega, prijatelja i obitelji.
it: Usa <em>Abiword</em> e <em>Gnumeric</em>, le alternative leggere a LibreOffice, per creare documenti e fogli di calcolo. Entrambe le applicazioni forniscono il supporto agli standard industriali dei documenti e ti permettono di lavorare sui documenti in collaborazione con colleghi, amici o familiari.
ja: 文書やスプレッドシートを作成する場合は、LibreOfficeの軽量な代替ソフトである<em>Abiword</em>ならびに<em>Gnumeric</em>を使ってみてください。どちらのアプリケーションも業界標準の文書タイプをサポートしており、同僚、友達、家族の書いた文書で共同作業をすることができます。
lt: Dokumentų ir skaičiuoklių kūrimui naudokite <em>Abiword</em> ir <em>Gnumeric</em>, supaprastintas LibreOffice alternatyvas. Abi programos palaiko standartinius dokumentų tipus ir leis jums kartu su kolegomis, draugais ar šeima bendradarbiauti, rengiant dokumentus.
lv: Izmantojiet <em>Abiword</em> un <em>Gnumeric</em> — vieglas LibreOffice alternatīvas —, lai veidotu dokumentus un izklājlapas. Abas lietotnes sniedz atbalstu industrijas standarta dokumentu tipiem un ļauj jums sadarboties ar dokumentiem, ko ir rakstījuši kolēģi, draugi un ģimene.
nl: Gebruik <em>Abiword</em> en <em>Gnumeric</em>, lichtgewicht alternatieven voor Libre Office, om documenten en rekenbladen te maken. Beide toepassingen kunnen overweg met documenttypes die standaard zijn in het bedrijfsleven en staan u toe om samen te werken aan documenten die geschreven worden door collega's, vrienden of familie.
pt: Use o <em>Abiword</em> e o <em>Gnumeric</em>, alternativas ao LibreOffice mais leves, para criar doxumentos e folhas de cálculo. Ambas as aplicações oferecem suporte para os formatos standard e premitirão que colabore em documentos criados pelos seus colegas, amigos e família.
ro: Utilizați <em>Abiword</em> și <em>Gnumeric</em>, alternative ușoare la LibreOffice, pentru a crea documente și foi de calcul. Ambele aplicații oferă suport pentru tipuri de documente industriale standard și vă permite să colaborați pe documente scrise de colegi, prieteni sau familie.
ru: Используйте <em>Abiword</em> и <em>Gnumeric</em>, которые являются производительными альтернативами LibreOffice, чтобы создавать документы и таблицы. Оба приложения обеспечивают поддержку промышленных форматов документов, что позволяет совместно работать над документами созданными коллегами, друзьями или членами семьи.
sl: Za ustvarjanje dokumentov in preglednic uporabite <em>Abiword</em> in <em>Gnumeric</em>, lahki nadomestitvi za LibreOffice. Oba programa nudita podporo standardiziranim vrstam dokumentov in vam omogočata, da sodelujete pri ustvarjanju dokumentov skupaj s sodelavci, prijatelji ali družino.
sr: Користите <em>Абиворд</em> и <em>Гнумерик</em>, лагане замене за Либре офис, за стварање докумената и табела. Оба програма имају подршку за индустријски стандардне врсте докумената и омогућују сарадњу на изради докумената са сарадницима, друговима и породицом.
sv: Använd Abiword och Gnumeric, lättviktsalternativ till LibreOffice, för att skapa dokument och kalkylark. Båda programmen stödjer standardiserade dokumentformat och låter dig samarbeta på dokument med kollegor, vänner och familj.
tr: Belge ve elektronik tablo oluşturmak için LibreOffice alternatifi olan hafif <em>Abiword</em> ve <em>Gnumeric</em> kullanın. İki uygulama da endüstri standardı belge türlerini destekler ve çalışma arkadaşlarınız, arkadaşlarınız veya aileniz ile iş birliği yapmanıza izin verir.
uk: Скористайтеся <em>Abiword</em> та <em>Gnumeric</em>, невибагливими альтернативами до LibreOffice, для створення документів та електронних таблиць. У обох програмах передбачено підтримку розповсюджених стандартів документів та спільну роботу над документами, створеними вашими колегами, друзями та родичами.

source: Abiword
el: Επεξεργαστής κειμένου Abiword
sr: Абиворд

source: Gnumeric
el: Λογιστικά φύλλα Gnumeric
sr: Гнумерик

source: LibreOffice
el: Σουίτα γραφείου LibreOffice
sr: Либре Офис

source: Enjoy your music and videos
ast: Esfruta de la to música y vídeos
be: Цешцеся музыкай і відэа
bs: Uživajte u muzici i videu
ca: Gaudiu de la vostra música i els vostres vídeos
cs: Užijte si svou hudbu a filmy
da: Nyd din musik og dine videoer
de: Genießen Sie Ihre Musik und Videos
el: Απολαύστε τη μουσική και τα βίντεό σας
es: Disfrute de su música y vídeos
fi: Nauti musiikista ja videoista
fr: Profitez de votre musique et de vos vidéos
fr_ca: Appréciez votre musique et vos vidéos
gl: Gozar coa súa música e vídeos
hr: Uživajte u glazbi i videu
it: Divertiti con la tua musica e i tuoi video
ja: 音楽や動画を楽しむ
lt: Mėgaukitės muzika bei vaizdo įrašais
lv: Izbaudiet savu mūziku un video
nl: Geniet van uw muziek en films
pt: Aprecie os seus vídeos e músicas
ro: Bucurați-vă de muzica și videoclipurile dvs.
ru: Окунитесь в мир музыки и видео
sl: Uživajte ob svoji glasbi in posnetkih
sr: Уживајте у музици и видеу
sv: Njut av din musik och dina filmer
tr: Müzik ve videolarınızdan zevk alın
uk: Прослуховування музики і перегляд відео

source: Listen to your favorite music with <em>Audacious</em>, a simple but powerful audio player. And enjoy all your videos with <em>Gnome-Mplayer</em>, a fast video player powered by mplayer with support for many formats.
ast: Escucha la to música favorita con <em>Audacious</em>, un reproductor d'audio simple pero poderosu. Y esfruta de tolos tos vídeos con <em>Gnome-Mplayer</em>, un reproductor de videu rápidu y que ye compatible con munchos formatos.
be: Слухайце вашу ўлюбёную музыку праз <em>Audacious</em>, просты, але магутны аўдыёплэер. Атрымлівайце задавальненне ад усіх сваіх відэа з дапамогай <em>Gnome-Mplayer</em>, хуткага відэаплэера на базе mplayer, які падтрымлівае мноства фарматаў.
bs: Slušajte omiljenu muziku programom <em>Audacious</em>, prostim ali moćnim audio plejerom. I uživajte u videu koristeći <em>Gnome-Mplayer</em>, brzim video plejerom koga pokreće mplayer s podrškom za više formata.
cs: Svou oblíbenou hudbu můžete poslouchat s <em>Audacious</em>, jednoduchým hudebním přehrávačem plným funkcí. Filmy si můžete užít s <em>Gnome-Mplayer</em>, rychlým video přehrávačem s podporou mnoha formátů.
da: Lyt til din yndlingsmusik med <em>Audacious</em>, en simpel men funktionsrig lydafspiller. Nyd også alle dine videoer med <em>Gnome-Mplayer</em>, en hurtig videoafspiller som drives af mplayer, med understøttelse af mange formater.
de: Hören Sie Ihre Lieblingsmusik mit <em>Audacious</em>, eine einfache aber funktionsreiche Musikwiedergabe. Genießen Sie alle Ihre Videos mit <em>Gnome-Mplayer</em>, eine schnelle Videowiedergabe, basierend auf Mplayer mit Unterstützung vieler Formate.
el: Ακούστε την αγαπημένη σας μουσική με τον <em>Audacious</em>, μια απλή αλλά ισχυρή εφαρμογή αναπαραγωγής ήχου και απολαύστε όλα σας τα βίντεο με τον <em>Gnome-Mplayer</em>, έναν γρήγορο αναπαραγωγέα βίντεο βασισμένο στον mplayer με υποστήριξη πολλών τύπων βίντεο.
es: Escuche su música favorita con <em>Audacious</em>, un reproductor de audio simple pero poderoso. Y disfrute de todos sus vídeos con <em>Gnome-Mplayer</em>, un reproductor de vídeo rápido y que es compatible con muchos formatos.
fi: Kuuntele suosikkikappaleitasi <em>Audaciouksella</em>. Se on yksinkertainen mutta tehokas musiikkisoitin. Katsele videoita nopealla ja monia tiedostomuotoja tukevalla <em>Gnome-Mplayer</em>-videosoittimella.
fr: Écoutez votre musique préférée avec <em>Audacious</em>, un lecteur audio simple mais performant. Profitez aussi de toutes vos vidéos avec <em>Gnome-Mplayer</em>, le lecteur vidéo rapide basé sur mplayer qui gère de nombreux formats.
fr_ca: Écoutez votre musique favorite avec <em>Audacious</em>, un lecteur audio simple mais performant. Et appréciez toutes vos vidéos avec <em>Gnome-Mplayer</em>, un lecteur vidéo rapide propulsé par mplayer et prenant en charge de nombreux formats.
gl: Escoite a súa música favorita co <em>Audacious</em>, un reprodutor de son simple mais potente. E goce dos seus vídeos co <em>Gnome-Mplayer</em>, un reprodutor de vídeo rápido que utiliza mplayer e admite moitos formatos.
hr: Slušajte omiljenu glazbu s <em>Audaciousom</em>, jednostavnim ali moćnim glazbenim sviračem. Uživajte u video snimkama s <em>Gnome-Mplayer</em> kojeg pokreće mplayer i podržava većinu formata.
it: Ascolta la tua musica preferita con <em>Audacious</em>, un riproduttore musicale semplice ma potente. E guarda i tuoi video con <em>Gnome-Mplayer</em>, un riproduttore video veloce alimentato da mplayer e col supporto a molti formati.
ja: シンプルながらパワフルな音楽プレイヤーである<em>Audacious</em>で、お気に入りの音楽を聞きましょう。 また、多くのフォーマットに対応したmplayerによる高速な動画プレイヤーである<em>Gnome-Mplayer</em>で、色々な動画を楽しみましょう。
lt: Klausykitės savo mėgstamos muzikos per <em>Audacious</em> - paprastą, bet galingą garso grotuvą. Taip pat mėgaukitės visais savo vaizdo įrašais per <em>Gnome-Mplayer</em> - greitą vaizdo grotuvą, veikiantį su mplayer ir palaikantį daugelį formatų.
lv: Klausieties savu iecienīto mūziku ar <em>Audacious</em>, vienkāršs, bet spēcīgs audio atskaņotājs. Un izbaudiet visus savus video ar <em>Gnome-Mplayer</em> — ātrs video atskaņotājs, kuru darbina mplayer ar plašu formātu atbalstu.
nl: Beluister uw favoriete muziek met <em>Audacious</em>, een eenvoudige maar krachtige muziekspeler. En geniet van al uw video's met <em>Gnome-Mplayer</em>, een snelle videospeler op basis van mplayer, met ondersteuning voor vele soorten mediabestanden.
pt: Ouça as suas músicas preferidas com o <em>Audacious</em>, um reprodutor de música simples mas poderoso, e desfrute de todos os seus vídeos com o <em>Gnome-Mplayer</em>, um rápido reprodutor de vídeo com motor mplayer e com suporte para vários formatos
ro: Ascultați muzica preferată cu <em>Audacious</em>, un simplu dar un și un puternic player audio. Și bucurați-vă de videoclipurile dumneavoastră cu <em>Gnome-Mplayer</em>, un player video rapid propulsat de mplayer cu suport pentru mai multe formate.
ru: Прослушивайте понравившиеся вам музыкальные композиции в <em>Audacious</em>, простом и многофункциональном музыкальном проигрывателе. А <em>Gnome-Mplayer</em> многофункциональный, быстрый медиапроигрыватель, на основе mplayer с поддержкой большого числа форматов, позволит вам просматривать любимые видеозаписи.
sl: Poslušajte svojo najljubšo glasbo z <em>Audacious</em>, preprostim, a zmogljivim predvajalnikom zvoka. In uživajte ob vaših posnetkih z <em>Gnome-Mplayer</em>, hitrim predvajalnikom posnetkov, ki ga poganja mplayer in podpira mnogo vrst videa.
sr: Слушајте омиљену музику у <em>Безочнику</em>, једноставном, али моћном извођачу музике. Уживајте у видео садржајима у <em>Гном-мплејеру</em>, брзом извођачу видеа подржаном Мплејером са подршком за много формата.
sv: Lyssna på din favoritmusik med <em>Audacious</em>, en enkel men kraftfull musikspelare. Njut av dina filmer med <em>Gnome-Mplayer</em>, en snabb videospelare som drivs av mplayer med stöd för många format.
tr: Beğendiğiniz müzikleri basit fakat güçlü ses oynatıcısı olan <em>Audacious</em> ile dinleyin. Videolarınızı izlerken çoğu biçimi destekleyen mplayer tabanlı bir hızlı video oynatıcısı olan <em>Gnome-Mplayer</em> kullanarak eğlenin.
uk: Насолоджуйтеся улюбленими музичними творами за допомогою <em>Audacious</em>, простого, але потужного музичного програвача. Переглядайте свої відео за допомогою <em>Gnome-Mplayer</em>, невибагливого до ресурсів відеопрогравача на основі mplayer, у якому передбачено підтримку багатьох форматів відеоданих.

source: You can also obtain additional codec support by installing the <em>lubuntu-restricted-extras</em> package.
ast: También pues obtener sofitu de códecs adicionales al instalar el paquete <em>lubuntu-restricted-extras</em>.
be: Вы можаце дадаць падтрымку адсутных фарматаў, усталяваўшы пакунак <em>lubuntu-restricted-extras</em>.
bs: Možete dobiti podršku za dodatne kodeke instalacijom <em>lubuntu-restricted-extras</em> paketa.
ca: També podeu obtenir còdecs addicionals amb la instal·lació del paquet <em>lubuntu-restricted-extras</em>.
cs: Dodatečné kodeky si můžete nainstalovat pomocí balíku <em>lubuntu-restricted-extras</em>.
da: Du kan også anskaffe yderligere kodningsunderstøttelser ved at installere pakken <em>lubuntu-restricted-extras</em>.
de: Sie erhalten zusätzliche unterstützte Codecs, indem Sie das Paket <em>lubuntu-restricted-extras</em> installieren.
el: Μπορείτε επίσης να έχετε υποστήριξη για ακόμα περισσότερους κωδικοποιητές-αποκωδικοποιητές (codecs) εγκαθιστώντας το πακέτο <em>lubuntu-restricted-extras</em>.
es: También puede obtener soporte de códecs adicionales al instalar el paquete <em>lubuntu-restricted-extras</em>.
fi: Tuettujen videotiedostomuotojen valikoimaa voi laajentaa asentamalla paketin <em>lubuntu-restricted-extras</em>.
fr: Vous pouvez aussi obtenir la prise en charge de codecs supplémentaires en installant le paquet <em>lubuntu-restricted-extras</em>.
fr_ca: La prise en charge de codecs supplémentaires est aussi assurée en installant le paquet <em>lubuntu-restricted-extras</em>.
gl: Tamén se poden obter códecs adicionais instalando o paquete <em>lubuntu-restricted-extras</em>.
hr: Podršku za dodatke kôdeke dobivate instalacijom <em>lubuntu-restricted-extras</em> paketom.
it: È inoltre possibile ottenere il supporto per altri codec installando il pacchetto <em>lubuntu-restricted-extras</em>.
ja: <em>lubuntu-restricted-extras</em>パッケージをインストールすることで、追加コーデックもサポートされるようになります。
lt: Jūs taip pat galite gauti papildomą kodekų palaikymą, įdegę paketą <em>lubuntu-restricted-extras</em>.
lv: Jūs varat arī iegūt papildu kodeku atbalstu, instalējot pakotni <em>lubuntu-restricted-extras</em>.
nl: U kunt ook extra codec-ondersteuning verkrijgen door het pakket <em>lubuntu-restricted-extras</em> te installeren.
pt: Pode obter suporte para codecs adicionais instalando o pacote <em>lubuntu-restricted-extras</em>.
ro: Puteți obține, de asemena, suport adițional de codecuri instalând pachetul <em>lubuntu-redtricted-extras</em>
ru: Дополнительные кодеки вы можете установить используя пакет <em>lubuntu-restricted-extras</em>.
sl: Dodatno podporo za kodeke lahko dobite z namestitvijo paketa <em>lubuntu-restricted-extras</em>.
sr: Такође, можете добавити подршку још додатних кодека уградњом пакета <em>lubuntu-restricted-extras</em>.
sv: Du kan också inhämta ytterligare kodekstöd genom att installera paketet <em>lubuntu-restricted-extras</em>.
tr: Ayrıca <em>lubuntu-restricted-extras</em> paketini yükleyerek ek kod çözücü desteğini de elde edebilirsiniz.
uk: Скористатися підтримкою додаткових кодеків можна після встановлення пакунка <em>lubuntu-restricted-extras</em>.

source: Audacious
sr: Безочник (Audacious)

source: Gnome-Mplayer
da: dz
sr: Гном-Мплејер

source: Exaile
sr: Егзаил

source: VLC media player
ast: Reproductor de medios VLC
be: Медыяплэер VLC
bs: VLC medijski izvođač
ca: Reproductor multimèdia VLC
cs: Multimediální přehrávač VLC
da: VLC medieafspiller
de: VLC – Medienwiedergabe
el: Αναπαραγωγή πολυμέσων VLC
es: Reproductor multimedia VLC
fi: VLC-mediasoitin
fr: Lecteur multimédia VLC
fr_ca: VLC - lecteur multimédia
gl: Reprodutor multimedia VLC
hr: VLC medijski izvođač
it: Lettore multimediale VLC
ja: VLC メディアプレイヤー
lt: VLC medijos leistuvė
lv: VLC mediju lasītājs
nl: VLC mediaspeler
pt: Reprodutor multimédia VLC
ro: Media player VLC
ru: Медиапроигрыватель VLC
sl: Večpredstavnostni predvajalnik VLC
sr: ВЛЦ извођач садржаја
tr: VLC ortam oynatıcı
uk: Програвач мультимедіа VLC

source: Chat with your friends
ast: Fala colos collacios
be: Размовы з сябрамі
bs: Ćaskajte sa prijateljima
ca: Xatejeu amb els amics
cs: Bavte se se svými přáteli
da: Chat med dine venner
de: Mit Freunden schreiben
el: Συνομίλησε με τους φίλους σου
es: Charle con sus amigos
fi: Keskustele kavereidesi kanssa
fr: Discutez avec vos amis
fr_ca: Clavardez avec vos amis
gl: Converse cos seus amigos
hr: Čavrljajte s prijateljima
it: Chiacchiera con i tuoi amici
ja: 友だちとチャットする
lt: Kalbėkitės su draugais
lv: Tērzējiet ar saviem draugiem
nl: Praat met uw vrienden
pt: Converse com os seus amigos
ro: Conversaţi cu prietenii dumneavoastră
ru: Общайтесь с друзьями
sl: Klepetajte s svojimi prijatelji
sr: Ћаскајте са пријатељима
sv: Chatta med dina vänner
tr: Arkadaşlarınızla sohbet edin
uk: Спілкування з вашими друзями
