Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/lubuntu/*.po
Languages: ast, be, bs, ca, cs, da, de, el, es, fi, fr, fr_ca, gl, hr, it, ja, lt, lv, nl, pt, ro, ru, sl, sr, sv, tr, uk

source: With <em>Pidgin</em>, you will be able to keep in touch with all your friends. It supports a wide range of chat services, such as AIM, Google Talk and Facebook.
ast: Con <em>Pidgin</em> vas poder tar en contautu con tolos tos collacios. Ye compatible con una enantada variedá de servicios de charra, como AIM, Google Talk y Facebook.
be: З <em>Pidgin</em> вы зможаце заставацца ў кантакце з сябрамі. Даступны шырокі абсяг чат-сэрвісаў, напрыклад AIM, Google Talk і Facebook.
bs: Koristeći <em>Pidgin</em>, bićete u kontaktu s svim prijateljima. On podržava širok izbor usluga ćaskanja poput, Google Talk i Facebook.
ca: Amb el <em>Pidgin</em>, podreu mantenir-vos en contacte amb totes les vostres amistats. Dóna suport a un rang ampli de serveis de xat, com ara l'AIM, el Google Talk o el Facebook.
cs: S programem <em>Pidgin</em>budete moci zůstat v kontaktu se všemi svými přáteli. Podporuje širokou škálu chatovacích služeb, jako je AIM, Google Talk a Facebook.
da: Med <em>Pidgin</em> er du i stand til at bevare kontakten til alle dine venner. Den understøtter en lang række chattjenester, såsom AIM, Google Talk og Facebook.
de: Mit <em>Pidgin</em> bleiben Sie mit Ihren Freunden in Verbindung. Es unterstützt eine große Zahl von Chat-Diensten, wie AIM, Google Talk und Facebook.
el: Με το <em>Pidgin</em>, θα μπορέσετε να κρατήσετε επαφές με όλους τους φίλους σας. Υποστηρίζει ένα ευρύ φάσμα υπηρεσιών συνομιλίας όπως το AIM, το Google Talk και το Facebook.
es: Con <em>Pidgin</em> podrá mantenerse en contacto con todos sus amigos. Es compatible con una amplia variedad de servicios de charla, como AIM, Google Talk y Facebook.
fi: <em>Pidginillä</em> yhteyden pitäminen kavereihin on helppoa. Sillä voi käyttää monia keskustelupalveluja, kuten AIM:ia, Google Talkia ja Facebookia.
fr: Avec <em>Pidgin</em>, vous allez pouvoir rester en contact avec tous vos amis. Il prend en charge un large éventail de services de messagerie instantanée, tels que AIM, Google Talk et Facebook.
fr_ca: Avec <em>Pidgin</em>, vous pourrez rester en contact avec tous vos amis. Il prend en charge un large éventail de services de clavardage, tels que AIM, Google Talk et Facebook.
gl: Co <em>Pidgin</em> pode un manter contacto con todas as amizades. Admite unha ampla gama de servizos de conversas, como AIM, Google Talk e Facebook.
hr: S <em>Pidginom</em>, možete ostati u kontaktu sa svim vašim prijateljima.Podržava većinu usluga, poput AIM, Google Talka i Facebooka.
it: Con <em>Pidgin</em>, potrai rimanere in contatto con tutti i tuoi amici grazie al supporto di una vasta gamma di servizi chat, come AIM, Google Talk e Facebook.
ja: <em>Pidgin</em>では、すべての友だちと連絡を取り合うことができるでしょう。PidginはAIM、Google Talk、Facebookといった幅広いチャットサービスをサポートしています。
lt: Programos <em>Pidgin</em> pagalba, jūs galėsite susisiekti su visais savo draugais. Ši programa palaiko daugybę pokalbių paslaugų, tokių kaip AIM, Google Talk bei Facebook.
lv: Ar <em>Pidgin</em> jūs varat sazināties ar visiem saviem draugiem. Tas atbalsta plašu tērzēšanas servisu klāstu, piemēram, AIM, Google Talk un Facebook.
nl: Met <em>Pidgin</em> kunt u in contact blijven met al uw vrienden. Pidgin ondersteunt een breed scala aan gespreksdiensten, zoals AIM, Google Talk en Facebook.
pt: Com o <em>Pidgin</em> poderá manter o contacto com todos os seus amigos. Este suporta uma vasta panóplia de serviços de conversação como AIM, Google Talk e Facebook.
ro: Cu <em>Pidgin</em>, veți putea păstra legătura cu toți prietenii dumneavoastră. Suportă o gama largă de servicii de conversații, cum ar fi AIM, Google Talk și Facebook.
ru: С помощью <em>Pidgin</em> вы сможете оставаться на связи со всеми своими друзьями. Он поддерживает множество служб обмена мгновенными сообщениями, таких как AIM, Google Talk и Facebook.
sl: S <em>Pidgin</em> boste lahko ostali v stiku z vsemi svojimi prijatelji. Podpira številne storitve klepeta, kot so AIM, Google Talk in Facebook.
sr: Са <em>Пиџином</em> ћете моћи да будете у додиру са свим пријатељима. Он подржава широки опсег услуга ћаскања, као што су АИМ, Гугл разговор и Фејсбук.
sv: Med <em>Pidgin</em>, kan du hålla kontakten med alla dina vänner. Den stödjer många chattjänster som AIM, Google Talk och Facebook.
tr: <em>Pidgin</em> ile, tüm arkadaşlarınızla iletişim kurabileceksiniz. Pidgin; AIM, Google Talk ve Facebook gibi geniş yelpazedeki sohbet hizmetlerini destekler.
uk: За допомогою <em>Pidgin</em>, ви зможете залишатися на зв’язку з вашими друзями. У цій програмі передбачено підтримку широкого діапазону служб для спілкування, зокрема AIM, Google Talk та Facebook.

source: Pidgin
cs: Komunikátor Pidgin
el: Άμεσα μηνύματα Pidgin
sr: Пиџин

source: Empathy
fi: Empathy-pikaviestin
sr: Интернет писмоноша

source: Download software with ease
ast: Descarga software con facilidá
be: Лёгкае ўсталяванне новых праграм
bs: Preuzimajte softver s lakoćom
ca: Baixeu programari amb facilitat
cs: Jednoduché stahování softwaru
da: Hent software nemt
de: Anwendungen mit Leichtigkeit herunterladen
el: Κατεβάστε λογισμικό με ευκολία
es: Descargue software con facilidad
fi: Lataa ohjelmia vaivatta
fr: Téléchargez facilement des logiciels
fr_ca: Téléchargez facilement des logiciels
gl: Descargue software con facilidade
hr: S lakoćom preuzimajte softver
it: Scarica software in modo semplice
ja: 簡単にソフトウェアをダウンロードする
lt: Lengvai atsisiųskite programinę įrangą
lv: Viegli lejupielādējiet programmatūru
nl: Haal met gemak programma's binnen
pt: Descarregue software com facilidade
ro: Descărcați programe cu usurință
ru: Загрузить приложения можно без труда
sl: Prejmite programsko opremo z lahkoto
sr: Преузимајте програме са лакоћом
sv: Hämta enkelt programvara.
tr: Yazılımları kolaylıkla indirin
uk: Простота у отримання програм

source: With Lubuntu, you have access to the whole Ubuntu repository and all the software included. This means that thousands of new applications are ready for your computer, free of charge. Use the <em>Lubuntu Software Center</em> and explore categories such as games, science and education, or search for your favorite software.
ast: Con Lubuntu tienes accesu al repositoriu completo d'Ubuntu y tol so software incluyíu. Esto significa qu'hai milenta d'aplicaciones nueves llistes pal to equipu, de baldre. Usa'l <em>Centru de software de Lubuntu</em> y restola pente les categoríes como xuegos, ciencia y educación, o'l to software preferíu.
be: Lubuntu прадастаўляе доступ да ўсяго рэпазітара Ubuntu. Гэта значыць, што тысячы новых праграм даступныя да ўсталявання на гэтым камп'ютары, бясплатна. Запусціце <em>Праграмны цэнтр Lubuntu</em> (<em>Lubuntu Software Center</em>) і даследуйце катэгорыі, такія як Гульні, Навука і Адукацыя, або пашукайце ў ім вашыя ўлюбёныя праграмы.
bs: Sa Lubuntu, imate pristup cijelom Ubuntu repozitoriju i svom softveru uključenom To znači da su hiljade novih aplikacija spremnu za vaš računar, besplatno. Koristite <em>Lubuntu Software Center</em> i istražite kategorije kao što su igre, nauka i obrazovanja, ili da potražite vaš omiljeni program.
cs: S Lubuntu máte přístup ke zdrojům softwaru Ubuntu a veškerému softwaru, který obsahují. To znamená, že pro váš počítač jsou zcela zdarma k dispozici tisíce nových aplikací. Pro vyhledávání nového softwaru použijte <em>Centrum softwaru pro Lubuntu</em>.
da: Med Lubuntu har du adgang til hele Ubuntu-arkivet og al softwaren som medfølger. Dette betyder at tusinder af nye programmer er klar til maskine, uden betaling. Brug <em>Lubuntu Softwarecenter</em> og gennemse kategorier såsom spil, videnskab og uddannelse, eller søg efter din favorit-software.
de: Mit Lubuntu haben Sie Zugang zu allen Ubuntu-Paketquellen mit allen enthaltenen Anwendungen. Das bedeutet, dass tausende von neuen Anwendung kostenlos für Ihren Rechner bereitstehen. Benutzen Sie das <em>Lubuntu Software-Center</em> und durchsuchen Sie die Kategorien wie Spiele, Wissenschaft und Ausbildung, oder suchen Sie nach Ihren Lieblingsanwendungen.
el: Με το Lubuntu, έχετε πρόσβαση σε ολόκληρο το αποθετήριο του Ubuntu και όλο το λογισμικό που αυτό περιλαμβάνει. Αυτό σημαίνει πως χιλιάδες νέες εφαρμογές είναι διαθέσιμες για τον υπολογιστή σας, χωρίς χρέωση. Χρησιμοποιήστε το <em>Κέντρο λογισμικού Lubuntu</em> και εξερευνήστε κατηγορίες όπως παιχνίδια, επιστήμη και εκπαίδευση, ή κάντε μια αναζήτηση για το αγαπημένο σας λογισμικό.
es: Con Lubuntu tiene acceso al repositorio completo de Ubuntu y todo su software incluido. Esto significa que hay miles de aplicaciones nuevas listas para su equipo, de forma gratuita. Use el <em>Centro de software de Lubuntu</em> y explore las categorías como juegos, ciencia y educación, o busque su software favorito.
fi: Lubuntuun voi ladata kaikkia Ubuntullekin saatavilla olevia sovelluksia. Tuhannet ilmaiset sovellukset ovat vain muutaman napsautuksen päässä. Selaa <em>Lubuntun sovellusvalikoiman</em> kategorioita kuten pelejä ja opetus- ja tiedesovelluksia tai etsi suoraan hakusanalla.
fr: Avec Lubuntu, vous avez accès à l'ensemble des dépôts Ubuntu et tous les logiciels qu'ils contiennent. Ceci signifie que des milliers de nouvelles applications sont prêtes pour votre ordinateur, gratuitement. Utilisez la <em>logithèque Lubuntu</em> et explorez des catégories comme jeux, science et éducation, ou recherchez vos logiciels favoris.
fr_ca: Avec Lubuntu, vous avez accès à tout le dépôt Ubuntu et à tous les logiciels inclus. Ainsi, des milliers de nouvelles applications sont prêtes pour votre ordinateur, gratuitement. Utilisez la <em>logithèque Lubuntu</em> et explorez des catégories comme les jeux, la science et l'éducation, ou recherchez vos logiciels favoris.
gl: Co Lubuntu tense acceso ao repositorio enteiro de Ubuntu e a todo o software que este inclúe. Isto significa que existen miles de aplicativos preparados para este computador, gratis. Empregue o <em>Centro de Software de Lubuntu</em> e explore as categorías de xogos, ciencia e educación ou busque o seu software favorito.
hr: S Lubuntuom, imate pristup cjelokupnom Ubuntu repozitoriju i svom softveru uključenom u njega. To znači da su na tisuće novih aplikacija spremne za korištenje na vašem računalu , besplatno. Koristite <em>Lubuntu centar softvera</em> i istražite kategorije poput igara, znanosti i obrazovanja, ili potražite svoj omiljeni softver.
it: Con Lubuntu hai accesso all'intero repository di Ubuntu e a tutto il software incluso. Questo significa che hai disposizione migliaia di nuove applicazioni pronte e gratuite per il tuo computer. Usa il <em>Lubuntu Software Center</em> ed esplora le categorie, quali giochi, scienza e istruzione, oppure cerca il tuo software preferito.
ja: Lubuntuでは、Ubuntuリポジトリ全体ならびに含まれているすべてのソフトウェアにアクセスできます。これは、多くの新しいアプリケーションが無料で用意されているということを示しています。<em>Lubuntuソフトウェアセンター</em>を利用して、ゲーム、科学、教育といったカテゴリを見て回ったり、好きなソフトウェアを検索してみてください。
lt: Kartu su Lubuntu, jūs gaunate prieigą prie visos Ubuntu saugyklos bei visos įtrauktos programinės įrangos. Tai reiškia, kad tūkstančiai naujų programų yra paruoštos naudoti jūsų kompiuteryje - nemokamai. Naudokite <em>Lubuntu programinės įrangos centrą</em> ir atraskite tokias kategorijas kaip žaidimai, švietimas ir mokslas arba atlikite savo mėgstamos programinės įrangos paiešką.
lv: Ar Lubuntu jūms ir pieeja visām Ubuntu krātuvēm un programmām, kas tajās atrodas. Tas nozīmē, ka jums ir pieeja tūkstošiem jaunu lietotņu, kas ir bez maksas. Izmantojiet <em>Lubuntu programmatūras centru</em> un izpētiet kategorijas, piemēram, spēles, zinātne un izglītība, vai arī meklējiet savu iecienīto programmatūru.
nl: Met Lubuntu hebt u toegang tot alle pakketbronnen van Ubuntu en de programmatuur die daarin zit. Dit betekent dat er duizenden nieuwe toepassingen klaarstaan voor uw computer, doorgaans geheel gratis. Gebruik het <em>Lubuntu softwarecentrum</em> en verken categorieÃ«n als spellen, wetenschap en onderwijs, of zoek naar uw favoriete programma's.
pt: Com o Lubuntu terá incluído o acesso a todos os repositórios e todo o software do Ubuntu. Isto quer dizer que terá milhares de novas aplicações prontas para o seu computador e a custo zero. Use o <em>Centro de Software Lubuntu</em> e explore categorias como jogos, ciência e educação ou pesquise pelo seu software preferido.
ro: Cu Lubuntu, aveți acces la toate depozitele de pachete Ubuntu și la toate aplicațiile incluse. Aceasta înseamnă că mii de noi aplicații sunt gata pentru computerul dumneavoastră, în mod gratuit. Folosiți <em>Lubuntu Software Center</em> și explorați categoriile cum ar fi jocuri, ștință și educație, sau căutați aplicațiile favorite.
ru: Lubuntu обеспечивает вас свободным доступом к репозиторию Ubuntu и всему доступным приложениям. А это значит, что у вас будет доступ к тысячам новых приложений, готовых к установке на ваш компьютер, абсолютно бесплатно. Используйте <em>Центр приложений Lubuntu</em>, чтобы ознакомиться с такими категориями как игры, наука и образование или найти понравившееся вам приложение.
sl: Z Lubuntujem imate dostop do celotnega skladišča Ubuntuja in vse vključujoče programske opreme. To pomeni, da je tisoče novih programov brezplačno na voljo za vaš računalnik. Uporabite <em>Programsko središče Lubuntu</em> in raziščite kategorije, kot so igre, znanost in izobraževanje, ali pa poiščite svojo priljubljeno programsko opremo.
sr: Са Лубунтом имате приступ целом складишту Убунта и свом укљученом софтверу у њему. То значи да је хиљаде нових програма спремно за ваш рачунар. Користите <em>Лубунту програмски центар</em> и истражите врсте, као што су игре, наука и учење, или потражите своје омиљене програме.
sv: Med Lubuntu har du tillgång till hela Ubuntu-programförrådet och all dess programvara. Det betyder att tusentals nya program är redo för din dator, gratis. Använd <em>Programcentralen för Lubuntu</em> och utforska kategorier som spel, vetenskap och utbildning eller sök efter din favoritprogramvara.
tr: Lubuntu ile, tüm yazılımların dahil edildiği Ubuntu deposuna erişebilirsiniz. Bu demektir ki, ücretsiz binlerce yeni yazılım bilgisayarınıza kurulmak için hazır. <em>Lubuntu Yazılım Merkezi</em>'ni kullanarak oyunlar, bilim ve eğitim gibi kategorileri keşfedin veya beğendiğiniz yazılımları arayın.
uk: За допомогою Lubuntu ви отримаєте доступ до всього діапазону програмного забезпечення зі сховищ пакунків Ubuntu. Це означає, що ви можете безкоштовно встановити будь-які з тисяч пакунків, що зберігаються у цих сховищах. Для ознайомлення зі списками пакунків, впорядкованими за категоріями, зокрема пакунками з іграми, науковими та освітніми програмами, та пошуку потрібних пакунків скористайтеся <em>Центром програм Lubuntu</em>.

source: Need help?
ast: ¿Necesites ayuda?
be: Патрэбна дапамога?
bs: Treba vam pomoć?
ca: Us cal ajuda?
cs: Potřebujete pomoc?
da: Brug for hjælp?
de: Benötigen Sie Hilfe?
el: Χρειάζεστε βοήθεια;
es: ¿Necesita ayuda?
fi: Tarvitsetko apua?
fr: Besoin d'aide ?
fr_ca: Besoin d'aide?
gl: Precisa axuda?
hr: Potrebna vam je pomoć?
it: Hai bisogno di aiuto?
ja: 助けが必要ですか?
lt: Reikia pagalbos?
lv: Nepieciešama palīdzība?
nl: Hulp nodig?
pt: Precisa de ajuda?
ro: Aveți nevoie de ajutor?
ru: Нужна помощь ?
sl: Potrebujete pomoč?
sr: Треба вам помоћ?
sv: Behöver du hjälp?
tr: Yardıma ihtiyacınız mı var?
uk: Потрібна довідка?
