Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/oem-config-ubuntu-budgie/*.po
Languages: cs, fr, nl

source: Welcome!
cs: Vítejte!
fr: Bienvenue !
nl: Welkom!

source: <strong>Ubuntu Budgie</strong> is a community driven Ubuntu flavor featuring the <strong>Budgie</strong> Desktop Environment
cs: <strong>Ubuntu Budgie</strong> je komunitně vyvíjená odnož Ubuntu používající pracovní prostředí <strong>Budgie</strong>
fr: <strong>Ubuntu Budgie</strong> est une variante communautaire d'Ubuntu utilisant l'environnement de bureau <strong>Budgie</strong>
nl: <strong>Ubuntu Budgie</strong> is een door de gemeenschap beheerde Ubuntuvariant met de werkomgeving <strong>Budgie</strong>

source: Being designed with the modern user in mind, <strong>Budgie</strong> focuses on simplicity and elegance
cs: S ohledem na moderního uživatele je <strong>Budgie</strong> zaměřeno na jednoduchost a eleganci
fr: Conçu en pensant aux utilisateurs modernes, <strong>Budgie</strong> se concentre sur la simplicité et l'élégance
nl: Ontworpen met gebruiksgemak in het achterhoofd, streeft <strong>Budgie</strong> naar eenvoud en elegantie

source: <strong>Budgie</strong> tightly integrates with the GNOME stack, employing underlying technologies to offer an alternative desktop experience
cs: <strong>Budgie</strong> je založeno na prostředí GNOME a nabízí alternativní uživatelský zážitek
fr: <strong>Budgie</strong> s'intègre étroitement avec la pile de GNOME, en employant des technologies sous-jacentes pour offrir une expérience de bureau alternative
nl: <strong>Budgie</strong> is sterk geïntegreerd met de GNOME-programmatuur, waarbij hij gebruikt maakt van onderliggende technologieën om een alternatieve werkomgeving-ervaring te bieden

source: Simple and easy to use
cs: Jednoduché a snadno ovladatelné
fr: Simple et facile à utiliser
nl: Simpel en eenvoudig in het gebruik

source: <strong>Budgie</strong> is built exclusively for desktop users. No mobile or tablet here!
cs: <strong>Budgie</strong> je vytvořeno výhradně pro desktopové uživatele. Nikoliv pro mobilní telefon, nebo tablet!
fr: <strong>Budgie</strong> est conçu exclusivement pour les utilisateurs d'ordinateur de bureau. Pas de portable ou de tablette ici !
nl: <strong>Budgie</strong> is uitsluitend bedoeld voor bureaucomputers en laptops. Niet voor mobieltjes of tablets!

source: <strong>Budgie Menu</strong> provides quick access to your apps, offering both category and compact views
cs: <strong>Budgie Menu</strong> umožňuje rychlý přístup k aplikacím a nabízí jak kompaktní vzhled, tak přehled kategorií
fr: Le <strong>Menu de Budgie</strong> fournit un accès rapide à vos applications, offrant à la fois la vue par catégorie et la vue compacte
nl: <strong>Budgie Menu</strong> biedt u snelle toegang tot uw toepassingen, met zowel categorieweergave als compacte weergave

source: <strong>Raven</strong> side panel lets you access notifications, play music and sound control all in one place
cs: Postranní panel <strong>Raven</strong> umožňuje přístup k upozorněním, přehrávání hudby a ovládání zvuku – vše na jednom místě.
fr: Le panneau latéral <strong>Raven</strong> vous permet d'accéder aux notifications, de jouer de la musique et de contrôler le son depuis un seul emplacement
nl: Zijbalk <strong>Raven</strong> biedt u op één plek toegang tot meldingen, geluidbeheersing en afspelen van muziek

source: <strong>Budgie Desktop Settings</strong> lets you further customize your desktop; panels, fonts, themes, icons and autostart apps
cs: <strong>Nastavení Budgie desktopu</strong> umožňuje další přizpůsobení si vašeho desktopu – panely, písma, motivy vzhledu, ikony a aplikace, spouštěné po přihlášení
fr: Les <strong>Paramètres du Bureau Budgie</strong> vous permettent de personnaliser votre bureau encore plus en profondeur ; panneaux, polices, thèmes, icônes et applications au démarrage
nl: <strong>Budgie Werkomgevingsinstellingen</strong> stelt u in staat om uw werkomgeving verder aan te passen: werkbalken, lettertypen, thema's, pictogrammen en automatisch opstartende programma's

source: <strong>Budgie</strong> gets out of your way and provides a clutter free desktop experience
cs: <strong>Budgie</strong> nabízí ničím nerušenou práci s počítačem
fr: <strong>Budgie</strong> se fait oublier et fournit une expérience de bureau libre de tout encombrement
nl: <strong>Budgie</strong> loopt u niet voor de voeten en biedt u een schone, strakke werkomgeving-ervaring

source: Make the most of the web
cs: Využijte z webu maximum
fr: Tirez le meilleur parti du Web
nl: Maak optimaal gebruik van het web

source: With <strong>Firefox</strong> already installed, Ubuntu Budgie has everything you need to browse the web. Easy browsing, high performance, advanced security, powerful personalization and the cutting edge, all that is in your hands.
fr: Avec <strong>Firefox</strong> installé par défaut, Ubuntu Budgie dispose de tout ce dont vous avez besoin pour naviguer sur internet. Navigation facile, performances élevées, sécurité avancée, personnalisation importante et technologie de pointe, tout cela entre vos mains.
nl: Met <strong>Firefox</strong> reeds geïnstalleerd, beschikt Budgie over alles wat u nodig heeft om het web te verkennen. Makkelijk gebruik, uitstekende prestaties, geavanceerde veiligheid, krachtige personalisatie en de nieuwste technologie, dat alles staat te uwer beschikking.

source: Your office on your machine
cs: Kancelář ve vašem počítači
fr: Votre bureau sur votre machine
nl: Uw kantoor op uw machine

source: Create professional documents, spreadsheets, presentations, drawings and more. <strong>LibreOffice</strong> is a comprehensive, professional-quality productivity suite shipped by default. Make your day-to-day tasks more easy and fun.
cs: Vytvářejte profesionální dokumenty, tabulky, prezentace, kresby a další. <strong>LibreOffice</strong> je komplexní, profesionální kancelářský balík, který je součástí základní instalace. Udělejte svoje každodenní úkoly snadnější a zábavnější.
fr: Créez des documents, des classeurs, des présentations, des dessins professionnels et bien plus. <strong>LibreOffice</strong> est une suite bureautique complète et de qualité professionnelle fournie par défaut. Rendez vos tâches quotidiennes plus simples et amusantes.
nl: Vervaardig professionele documenten, rekenbladen, presentaties, tekeningen en meer. <strong>LibreOffice</strong> is een veelomvattend kantoorpakket van professionele kwaliteit, dat standaard is voorgeïnstalleerd. Maak uw dagelijkse taken makkelijker en plezieriger!

source: Enjoy your music and videos
cs: Užijte si svou hudbu a filmy
fr: Profitez de votre musique et de vos vidéos
nl: Geniet van uw muziek en films

source: <strong>Rhythmbox</strong> lets you organize your music and listen to Internet radio, podcasts, and more.
cs: <strong>Rhythmbox</strong> vám umožní organizovat vaši hudbu, poslouchat internetová rádia, podcasty a další.
fr: <strong>Rhythmbox</strong> vous permet d'organiser vos musiques et d'écouter la radio sur Internet, des podcasts et bien plus encore.
nl: <strong>Rhythmbox</strong> laat u uw muziek organiseren en luisteren naar internetradio, podcasts en meer.

source: <strong>GNOME-MPV</strong> allows you to easily watch videos from your computer or DVD.
cs: <strong>GNOME-MPV</strong> vám umožní jednoduše sledovat videa z vašeho počítače, nebo DVD.
fr: <strong>GNOME-MPV</strong> vous permet de regarder facilement des vidéos à partir de votre ordinateur ou d'un DVD.
nl: <strong>GNOME-MPV</strong> stelt u in staat om gemakkelijk video's op uw computer te bekijken of op DVD.

source: Have fun with your photos
cs: Užijte si zábavu s vašimi fotografiemi
fr: Profitez pleinement de vos photos
nl: Beleef plezier aan uw foto's

source: Tired of finding the right application to organize your photos? With <strong>gThumb</strong>, you can quickly and easily import, organize, edit and view your pictures. And you can share your favorite snaps on all popular photo sites and social networks.
fr: Fatigué de chercher la bonne application pour organiser vos photos ? Avec <strong>gThumb</strong>, vous pouvez rapidement et facilement importer, organiser, modifier et voir vos photos. De plus, vous pouvez partager vos clichés sur tous les sites de photos populaires et sur les réseaux sociaux.
nl: Moe van het zoeken naar de juiste toepassing om uw foto's te organiseren? Met <strong>gThumb</strong> kunt u snel en gemakkelijk uw foto's importeren, organiseren, bewerken en bekijken. En u kunt uw favoriete kiekjes delen op alle populaire fotodiensten en sociale netwerken.

source: Find even more software
cs: Najděte ještě více softwaru
fr: Obtenez encore plus de logiciels
nl: Ontdek nog meer programmatuur

source: <strong>Say Goodbye to searching the web for a software</strong>
cs: <strong>Řekněte sbohem hledání softwaru na internetu</strong>
fr: <strong>Dites au revoir à la recherche de logiciels sur Internet</strong>
nl: <strong>Zeg maar dag tegen het doorzoeken van het web naar een programma</strong>

source: With <strong>GNOME Software</strong> you can easily find and install software. Your ratings and reviews are used to rank software by popularity. You have access to thousands of free and commercial applications. Installing anything is just a couple of clicks away from you.
cs: S <strong>GNOME Software</strong> snadno najdete a nainstalujete software. Vaše hodnocení a recenze jsou použity k řazení softwaru podle popularity. Máte přístup k tisícům aplikací, jak zdarma, tak placených. Instalace je otázkou pár kliknutí.
fr: Avec <strong>GNOME Logiciel</strong> vous pouvez facilement trouver et installer des logiciels. Vos évaluations et vos commentaires sont utilisés pour trier les logiciels par popularité. Vous avez accès à des milliers d'applications libres ou commerciales. N'importe quelle installation n'est qu'à quelques clics de vous.
nl: Met de programmawinkel <strong>GNOME Software</strong> kunt u gemakkelijk programmatuur vinden en installeren. Uw waarderingen en besprekingen worden gebruikt om programma's te rangschikken op populariteit. U hebt toegang tot duizenden gratis en commerciële toepassingen. Iets installeren is slechts een paar muisklikken van u verwijderd.

source: Help and support
cs: Nápověda a podpora
fr: Aide et assistance
nl: Hulp en ondersteuning

source: Thanks for choosing and installing <strong>Ubuntu Budgie</strong>!
cs: Děkujeme, že jste si vybrali a nainstalovali <strong>Ubuntu Budgie</strong>!
fr: Merci d'avoir choisi et installé <strong>Ubuntu Budgie</strong> !
nl: Bedankt voor het kiezen en installeren van <strong>Ubuntu Budgie</strong>!

source: Get help and support with our Discourse community: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
fr: Recevez de l'aide de notre communauté Discourse : <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
nl: Verkrijg hulp en ondersteuning via onze Discourse-gemeenschap: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>

source: For more information and pointers to other useful resources, please visit our homepage: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
cs: Pro více informací a odkazy na další užitečné zdroje, navštivte naši domovskou stránku: <a href="https://ubuntubudgie.org"> ubuntubudgie.org</a>
fr: Pour plus d'informations et de liens vers d'autres ressources utiles, veuillez visiter notre page d'accueil : <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
nl: Voor meer informatie en verwijzingen naar andere nuttige hulpbronnen kunt u onze thuispagina bezoeken: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>

source: Enjoy and have fun! 😃
cs: Užívejte a bavte se! 😃
fr: Profitez bien et amusez-vous ! 😃
nl: Geniet ervan en veel plezier! 😃
