Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/ubuntu-budgie/*.po
Languages: bs, da, de, es, fi, ms, ru, sv, tr, uk

source: Thanks for choosing and installing <strong>Ubuntu Budgie</strong>!
bs: Hvala za odabir i instaliranje <strong>Ubuntu Budgie</strong>!
da: Tak for valget og installationen af <strong>Ubuntu Budgie</strong>!
de: Vielen Dank, dass Sie <strong>Ubuntu Budgie</strong> installiert haben!
es: ¡Gracias por elegir e instalar <strong>Ubuntu Budgie</strong>!
fi: Kiitos, että valitsit ja asensit <strong>Ubuntu Budgien</strong>!
ms: Terima kasih kerana memilih dan memasang <strong>Ubuntu Budgie</strong>!
ru: Благодарим за выбор и установку <strong>Ubuntu Budgie</strong>!
sv: Tack för att du valde och installerade <strong>Ubuntu Budgie</strong>!
tr: <strong>Ubuntu Budgie</strong>'yi seçip kurduğunuz için teşekkür ederiz!
uk: Дякуємо за вибір та встановлення <strong>Ubuntu Budgie</strong>!

source: Get help and support with our Discourse community: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
da: Få hjælp og støtte med vores Discourse-fællesskab: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
de: Erhalten Sie Hilfe und Unterstützung in unserer Discourse-Gemeinschaft: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
fi: Hanki tukea Discourse-yhteisöltämme: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
sv: Få hjälp och stöd från vår Discourse-gemenskap: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
uk: Отримуйте допомогу і підтримку у нашій спільноті Discourse: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>

source: For more information and pointers to other useful resources, please visit our homepage: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
bs: Za vi코e informacija i indikatora na druge korisne resurse, molim vas posjetite na코u po캜etnu stranicu: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
da: Besøg venligst vores hjemmeside for mere information og ledetråde til andre nyttige ressourcer: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
de: Für weitere Informationen und Hinweise auf weitere nützliche Quellen, besuchen Sie bitte unsere Webseite: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
es: Para obtener más información y enlaces a otros recursos, visite nuestro sitio web: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
fi: Lisätietoja ja viittauksia muihin tietolähteisiin on saatavilla sivustomme kautta: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
ms: Untuk maklumat lanjut dan lain-lain sumber yang berguna, sila layari laman sesawang kami: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
ru: Для получения дополнительной информации и ссылок на другие полезные ресурсы посетите нашу домашнюю страницу: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
sv: För mer information och tips om andra nyttiga resurser, besök vår hemsida: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
tr: Diğer yararlı kaynaklar için daha fazla bilgi ve tavsiyeler için, ana sayfamızı ziyaret edin: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
uk: Щоб отримати більше інформації та посилань на корисні ресурси, будь ласка, відвідайте нашу домашню сторінку: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>

source: Enjoy and have fun! 😃
da: Nyd det og hav det sjovt! 😃
de: Viel Vergnügen! 😃
es: ¡Disfrute y páselo bien! 😃
fi: Nauti ja pidä hauskaa! 😃
ru: Наслажайтесь и получайте удовольствие! 😃
sv: Njut, och ha det bra!
tr: Keyfini çıkarın ve eğlenin! 😃
uk: Насолоджуйтесь і отримуйте задоволення! 😃

source: <strong>Budgie</strong> is built exclusively for desktop users. No mobile or tablet here!
es: <strong>Budgie</strong> se ha creado en exclusiva para usuarios de sobremesa. ¡Aquí no hay componentes para móviles o tabletas!

source: <strong>Raven</strong> side panel lets you access applets,notifications and customization center all in one place
es: El panel lateral <strong>Raven</strong> le permite acceder a miniaplicaciones, notificaciones y el centro de personalización; todo en un solo sitio

source: With <strong>Chromium</strong> already installed, Ubuntu Budgie has everything you need to browse the web. Easy browsing, high performance, advanced security, powerful personalization and the cutting edge, all that is between your hands.
es: Ubuntu Bugdie incluye <strong>Chromium</strong> ya preinstalado para ofrecerle todo lo que necesita para navegar por la web. Exploración sencilla, buen rendimiento, seguridad avanzada, personalización a fondo y tecnología de avanzada… Todo esto al alcance de su mano.

source: Tired of finding the right application to organize your photos? With <strong>GNOME Photos</strong>, you can quickly and easily import, organize, edit and view your pictures. And you can share your favorite snaps on all popular photo sites and social networks.
es: ¿Se ha hartado de buscar la aplicación ideal para organizar sus fotos? Con <strong>Fotos de GNOME</strong> puede importar, organizar, editar y visualizar sus fotografías con facilidad. Y podrá compartir sus favoritas en todos los sitios y redes sociales populares.

source: Get help and support on our Google+ community (Google "google+ Ubuntu Budgie") or on <strong>Launchpad</strong>: <a href="https://launchpad.net/Ubuntu Budgie">launchpad.net/ubuntubudgie</a>
es: Obtenga ayuda y asistencia por medio de nuestra comunidad de Google+ (busque «google+ Ubuntu Budgie») o mediante <strong>Launchpad</strong>: <a href="https://launchpad.net/Ubuntu Budgie">launchpad.net/ubuntubudgie</a> (en inglés)

source: Enjoy and have fun! 游땎
bs: U쬴vajte i zabavite se! 游땎

source: Enjoy and have fun! ðŸ˜ƒ
ms: Nikmatinya dan berseronoklah! ðŸ˜ƒ
