Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/ubuntu-budgie/*.po
Languages: bs, da, de, es, fi, ms, ru, sv, tr, uk

source: Welcome!
bs: Dobrodo코li!
da: Velkommen!
de: Willkommen!
es: Le damos la bienvenida
fi: Tervetuloa!
ms: Selamat Datang!
ru: Добро пожаловать!
sv: Välkommen!
tr: Hoşgeldiniz!
uk: Вітаємо!

source: <strong>Ubuntu Budgie</strong> is a community driven Ubuntu flavor featuring the <strong>Budgie</strong> Desktop Environment
bs: <strong>Ubuntu Budgie</strong> je pokrenut od strane zajednice sa Ubuntu okusom isti캜u캖i <strong>Budgie</strong> Desktop Okru쬰nje
da: <strong>Ubuntu Budgie</strong> er en Ubuntu-variant som drives af et fællesskab, med <strong>Budgie</strong>-skrivebordsmiljøet
de: <strong>Ubuntu Budgie</strong> ist eine von der Gemeinschaft entwickelte Ubuntu-Variante mit der Arbeitsoberfläche <strong>Budgie</strong>
es: <strong>Ubuntu Budgie</strong> es una versión comunitaria de Ubuntu que incluye el entorno de escritorio <strong>Budgie</strong>
fi: <strong>Ubuntu Budgie</strong> on yhteisöpohjainen Ubuntu-sisarjulkaisu <strong>Budgie</strong>-työpöytäympäristöllä
ms: <strong>Ubuntu Budgie</strong> adalah sebuah komuniti varian Ubuntu yang memfiturkan Persekitaran Desktop <strong>Budgie</strong>
ru: <strong>Ubuntu Budgie</strong> — это разрабатываемый и поддерживаемый сообществом вариант Ubuntu со средой рабочего стола <strong>Budgie</strong>
sv: <strong>Ubuntu Budgie</strong> är en gemenskapsdriven variant av Ubuntu som använder skrivbordsmiljön <strong>Budgie</strong>
tr: <strong>Ubuntu Budgie</strong> <strong>Budgie</strong> masaüstü ortamını içeren bir topluluk tabanlı ubuntu dağıtımıdır.
uk: <strong>Ubuntu Budgie</strong> — керований спільнотою варіант Ubuntu зі стільничним середовищем <strong>Budgie</strong>

source: Being designed with the modern user in mind, <strong>Budgie</strong> focuses on simplicity and elegance
bs: Dizajniran sa modernim korisnikom na umu, <strong>Budgie</strong> fokusira se na jednostavnost i eleganciju
da: Designet til den moderende bruger i tankerne, fokuserer <strong>Budgie</strong> på enkelthed og elegance
de: Für den modernen Nutzer erdacht, setzt <strong>Budgie</strong> den Fokus auf Einfachheit und Eleganz.
es: Al haber sido diseñado teniendo en cuenta a los usuarios modernos, <strong>Budgie</strong> es sencillo y elegante
fi: Kaiken keskiössä on käyttäjä; <strong>Budgie</strong> keskittyy yksinkertaisuuteen ja hienostuneisuuteen
ms: Direka bentuk untuk pengguna moden, <strong>Budgie</strong> difokuskan pada keringkasan dan keunggulan
ru: Проектируемый в расчёте на современного пользователя, <strong>Budgie</strong> делает акцент на простоте и элегантности
sv: Då det har utformats efter en modern användares behov fokuserar <strong>Budgie</strong> på enkelhet och elegans
tr: Modern kullanıcı göz önünde bulundurularak tasarlanmış olan <strong> Budgie </ strong>, basitlik ve zerafet üzerine odaklanmaktadır
uk: Створений для задоволення потреб сучасного користувача, <strong>Budgie</strong> є простим та елегантним

source: <strong>Budgie</strong> tightly integrates with the GNOME stack, employing underlying technologies to offer an alternative desktop experience
bs: <strong>Budgie</strong> 캜vrsto se integri코e sa GNOME stogom, upotrebljavaju캖i osnovne tehnologije kako bi ponudio alternativno desktop iskustvo
da: <strong>Budgie</strong> integrerer tæt med GNOME-stakken, og gør brug af underliggende teknologier for at kunne tilbyde en alternativ skrivebordsoplevelse
de: <strong>Budgie</strong> baut eng auf den GNOME Grundlagen auf und verwendet die zugrundeliegende Technologie, um eine alternative Erfahrung der Arbeitsoberfläche zu bieten
es: <strong>Budgie</strong> se integra a la perfección con GNOME, aprovechando sus tecnologías para ofrecer una experiencia de escritorio alternativa
fi: <strong>Budgie</strong> integroituu vahvasti Gnome-ympäristön kanssa, mutta alla toimiva sama tekniikka tarjoaa Gnomesta poikkeavan työpöytäkokemuksen
ms: <strong>Budgie</strong> disepadukan secara kemas dengan tindanan GNOME , menggunakan teknologi tersembunyi yang menawarkan pengalaman desktop alternatif
ru: <strong>Budgie</strong> тесно интегрируется со стеком GNOME, используя лежащие в его основе технологии для создания альтернативной среды рабочего стола
sv: <strong>Budgie</strong> integrerar väl med GNOME-stacken, och använder underliggande teknologier för att erbjuda en alternativ skrivbordsupplevelse
tr: <strong>Budgie</strong> alternatif bir masaüstü deneyimi sunmak için GNOME temel teknolojilerinden yararlanır
uk: <strong>Budgie</strong> щільно інтегровано із стосом програм GNOME з використанням базових технологій для побудови альтернативної стільничної системи

source: Simple and easy to use
bs: Jednostavan i lahak za upotrebu
da: Simpel og nem at anvende
de: Einfach und leicht zu bedienen
es: Fácil y sencillo de usar
fi: Yksinkertainen ja helppo käyttää
ms: Ringkas dan mudah digunakan
ru: Простота и удобство в работе
sv: Enkelt och lätt att använda
tr: Sade ve kullanımı kolay
uk: Простий та зручний у користуванні

source: <strong>Budgie Menu</strong> provides quick access to your apps, offering both category and compact views
bs: <strong>Budgie Menu</strong> obezbje캠uje brz pristup va코im aplikacijama, nude캖i kategori캜ni i kompaktni pregled
da: <strong>Budgie-menu</strong> giver hurtig adgang til dine programmer, med både kategori- og kompakt visninger
de: <strong>Budgie Menu</strong> bietet schnellen Zugang zu Ihren Anwendungen, sowohl in einer kompakten als auch einer Ansicht nach Kategorien
es: El <strong>menú Budgie</strong> proporciona un acceso rápido a sus aplicaciones a través de sus vistas compacta y por categorías
fi: <strong>Budgie-valikko</strong> tarjoaa nopean pääsyn sovelluksiin, tarjolla on sekä luokka- että kompaktinäkymä
ms: <strong>Menu Budgie</strong> menyediakan capaian pantas ke apl anda, menawarkan kedua-dua kategori dan paparan padat
sv: <strong>Budgie meny</strong> ger snabb åtkomst till dina program, med både kategori- och kompakta vyer
tr: <strong>Budgie Menu</strong> hem kategori hem de kompakt görünümüyle uygulamalarınıza hızlı erişim sağlar
uk: <strong>Budgie Menu</strong> надає швидкий доступ до ваших програм, пропонуючи їх як у вигляді категорій, так і у компактному вигляді

source: <strong>Raven</strong> side panel lets you access notifications, play music and sound control all in one place
da: <strong>Raven</strong>-sidepanelet giver dig mulighed for at tilgå underretninger, afspille musik og lydstyring fra ét og samme sted
de: Die <strong>Raven</strong> Seitenleiste lässt Sie an einer Stelle auf Benachrichtigungen zugreifen, Musik abspielen und die Lautstärke einstellen.
fi: <strong>Raven</strong>-sivupaneelin kautta ilmoitukset, musiikin toiston ja äänitason hallinta löytyvät kaikki yhdestä paikasta
sv: Sidopanelen <strong>Raven</strong> låter dig komma åt aviseringar, spela musik och kontrollera ljud på en och samma plats
uk: За допомогою бічної панелі <strong>Raven</strong> ви зможете отримувати сповіщення, відтворювати музику та керувати звуком.

source: <strong>Budgie Desktop Settings</strong> lets you further customize your desktop; panels, fonts, themes, icons and autostart apps
da: <strong>Budgie-skrivebordsindstillinger</strong> giver dig mulighed for at tilpasse dit skrivebord yderligere; paneler, skrifttyper, temaer, ikoner og autostart-programmer
de: <strong>Budgie Desktop Einstellungen</strong> bietet Ihnen weitere Anpassungsmöglichkeiten: Leisten, Schriftarten, Themen, Symbole und Startanwendungen
fi: <strong>Budgien työpöytäasetukset</strong> mahdollistaa työpöydän yksityiskohtaisenkin mukauttamisen: paneelit, fontit, teemat, kuvakkeet ja automaattisesti käynnistettävät sovellukset
sv: <strong>Budgie Skrivbordsinställningar</strong> låter dig anpassa ditt skrivbord ännu mer; paneler, teckensnitt, teman, ikoner och autostartprogram
uk: За допомогою <strong>Параметрів стільниці Budgie</strong> ви зможете налаштувати стільницю: панелі, шрифти, теми, піктограми та автоматичний запуск програм.

source: <strong>Budgie</strong> gets out of your way and provides a clutter free desktop experience
bs: <strong>Budgie</strong> skloni se sa va코eg puta i pru쬬 desktop iskustvo bez zamr코enosti
da: <strong>Budgie</strong> forstyrrer dig ikke og giver en skrivebordsoplevelse uden rod
de: <strong>Budgie</strong> steht nicht im Weg und bietet einen aufgeräumten Desktop
es: <strong>Budgie</strong> se aparta de en medio y le proporciona una experiencia sin desorden
fi: <strong>Budgie</strong> pysyy pois käyttäjän tieltä, lopputuloksena on selkeä työpöytäkokemus
ms: <strong>Budgie</strong> membebaskan anda dan menawarkan sebuah pengalaman desktop yang kemas
sv: <strong>Budgie</strong> håller sig ur vägen och ger dig en städad skrivbordsupplevelse
tr: <strong>Budgie</ strong> yolundan çıkıyor ve dağınıklığı olmayan bir masaüstü deneyimi sunuyor
uk: <strong>Budgie</strong> не стоїть у вас на дорозі і пропонує вам позбавлену від надмірностей стільницю

source: Make the most of the web
bs: Iskoristite maksimum od weba
da: Få fuldt udbytte af nettet
de: Holen Sie das Beste aus dem Internet
es: Saque el máximo partido de la web
fi: Ota kaikki irti internetistä
ms: Memanfaatkan dunia sesawang sepenuhnya
sv: Få ut det mesta av webben
tr: İnternet'in keyfini çıkarın
uk: Усе для інтернету

source: With <strong>Firefox</strong> already installed, Ubuntu Budgie has everything you need to browse the web. Easy browsing, high performance, advanced security, powerful personalization and the cutting edge, all that is in your hands.
da: Med <strong>Firefox</strong> allerede installeret, har Ubuntu Budgie alt hvad du behøver for at gennemse webbet. Du får let browsing, høj ydelse, avanceret sikkerhed, kraftfuld personlig tilpasning og det nyeste af det nyeste.
de: Da <strong>Firefox</strong> bereits installiert ist, hat Ubuntu Budgie alles, was benötigt wird um im Internet zu surfen. Einfaches Surfen, hohe Geschwindigkeit, erweiterte Sicherheit, starke Personalisierung und die Spitzenposition – alles ist in Ihren Händen.
fi: <strong>Firefox</strong> sisältyy oletusasennukseen, joten Ubuntu Budgie tarjoaa kaiken tarvittavan verkon selaamiseen. Helppokäyttöistä ja suorituskykyistä selausta, kehittyneet tietoturvaominaisuudet sekä laajat mukauttamismahdollisuudet ovat käytettävissäsi.
sv: Med <strong>Firefox</strong> installerad från början har Ubuntu Budgie allt du behöver för att surfa på webben. Enkel surf, hög prestanda, avancerad säkerhet, kraftfull individanpassning och de senaste nyheterna, allt det i dina händer.
uk: Оскільки <strong>Firefox</strong> вже встановлено, в Ubuntu Budgie є усе, що потрібно вам для подорожей в інтернеті. Проста навігація, висока швидкодія, широкі можливості захисту, потужна персоналізація та найсучасніші технології — усе це до ваших послуг.

source: Your office on your machine
bs: Va코 ured na va코oj ma코ini
da: Dit kontor på din maskine
de: Ihr Büro auf Ihrem Rechner
es: Su oficina en su equipo
fi: Toimisto tietokoneellasi
ms: Pejabat dalam komputer anda
ru: Ваш офис на вашем компьютере
sv: Ditt kontor på din maskin
tr: Senin ofisin senin bilgisayarın
uk: Ваш офіс на вашому комп’ютері

source: Create professional documents, spreadsheets, presentations, drawings and more. <strong>LibreOffice</strong> is a comprehensive, professional-quality productivity suite shipped by default. Make your day-to-day tasks more easy and fun.
bs: Stvarajte profesionalne dokumente, prora캜unske tablice, prezentacije, crte쬰 i vi코e . <strong>LibreOffice</strong> je sveobuhvatni, profesionalne kvalitete produktivni paket isporu캜en po defaultu. U캜inite va코e svakodnevne poslove lak코im i zabavnijim.
da: Opret professionelle dokumenter, regneark, præsentationer, tegninger m.m. <strong>LibreOffice</strong> er en omfattende pakke med produktivitet i professionel kvalitet, som standard. Gør dine daglige opgaver lettere og sjovere.
de: Schaffen Sie professionelle Dokumente, Arbeitsblätter, Präsentationen, Zeichnungen und vieles mehr. <strong>LibreOffice</strong> ist eine verständliche, professionelle Sammlung von Büroanwendungen, die direkt im Lieferumfang enthalten ist. Haben Sie Spaß bei Ihren täglichen Aufgaben.
es: Cree documentos profesionales, hojas de cálculo, presentaciones, dibujos y mucho más. <strong>LibreOffice</strong> es un paquete de oficina completo y de calidad profesional, y está incluido de manera predeterminada. Haga sus tareas diarias más fáciles y divertidas.
fi: Luo ammattimaisia asiakirjoja, taulukkoja, esityksiä, piirrustuksia ja paljon muuta. Esiasennettu <strong>LibreOffice</strong> on laadukas toimisto-ohjelmisto. Tee päivittäisiä tehtäviä aiempaa vähemmällä vaivalla.
ms: Cipta dokumen, lembaran elektronik, persembahan, lukisan dan banyak lagi secara profesional. <strong>LibreOffice</strong> merupakan suit produktiviti bersifat menyeluruh, suit berkualiti-profesional yang tersedia secara lalai. Menjadikan tugas harian anda lebih mudah dan menyeronokkan.
sv: Skapa professionella dokument, kalkylark, presentationer, ritningar, med mera. <strong>LibreOffice</strong> är en funktionsrik produktivitetssvit av industrikvalitet, och är förinstallerad. Gör dina vardagliga uppgifter enklare och roligare.
tr: Profesyonel belgeler oluşturmak, elektronik tablolar, sunumlar, çizimler ve daha fazlası. <strong>LibreOffice</strong> varsayılan olarak gelen, profesyonel kalitede bir verimlilik paketidir. Günlük görevleri daha kolay ve eğlenceli hale getirir.
uk: Створюйте профейсійні документи, таблиці, презентації, малюнки та інше. <strong>LibreOffice</strong> — повноцінний, професійний офісний комплект, який є типовою частиною дистрибутива. Зробіть свої повсякденні задачі простішими та приємнішими.

source: Enjoy your music and videos
bs: U쬴vajte u va코oj muzici i videima
da: Nyd din musik og dine videoer
de: Genießen Sie Ihre Musik und Ihre Videos
es: Disfrute de su música y vídeos
fi: Nauti musiikista ja videoista
ms: Nikmati muzik dan video anda
ru: Окунитесь в мир музыки и видео
sv: Njut av din musik och dina filmer
tr: Müzik ve videolarınızın keyfini çıkarın
uk: Насолоджуйтеся музикою та відео

source: <strong>Rhythmbox</strong> lets you organize your music and listen to Internet radio, podcasts, and more.
bs: <strong>Rhythmbox</strong> daje vam mogu캖nost organizovanja va코e muzike i slu코anja Internet radija, podcasta i vi코e.
da: <strong>Rhythmbox</strong> lader dig organisere din musik, samt lytte til internetradio, podcasts og mere.
de: <strong>Rhythmbox</strong> lässt Sie Ihre Musik sortieren und bietet Zugang zu Internet-Radio, Podcasts und mehr.
es: <strong>Rhythmbox</strong> le permite organizar su música y escuchar radio por Internet, podcasts y más.
fi: <strong>Rytmilaatikon</strong> avulla pidät musiikin hallinnassasi, kuuntelet internetin radiokanavia, podcasteja ja paljon muuta.
ms: <strong>Rhythmbox</strong> membolehkan anda urus muzik dan dapat mendengar radio Internet, podcast, dan banyak lagi.
ru: <strong>Rhythmbox</strong> позволяет управлять вашей музыкальной коллекцией, а также слушать интернет-радио, подкасты и многое другое.
sv: <strong>Rhythmbox</strong> låter dig sortera din musik och lyssna på internetradio, poddradio, med mera.
tr: <strong>Rhythmbox</sstrong> müziğinizi organize etmenize, internet radyosunu, podcast'leri dinlemenize ve daha pek çok şey yapmanıza olanak tanır.
uk: Впорядкуйте свою музику та слухайте інтернет-радіо, подкасти та багато іншого разом з <strong>Rhythmbox</strong>

source: <strong>GNOME-MPV</strong> allows you to easily watch videos from your computer or DVD.
bs: <strong>GNOME-MPV</strong> dopu코ta vam da s lahko캖om gledate videove sa va코eg ra캜unara ili DVD-a.
da: <strong>GNOME-MPV</strong> gør det nemt for dig, at se videoer fra din computer, eller dvd.
de: <strong>GNOME-MPV</strong> lässt Sie ganz einfach Videos von Ihrem Rechner oder von DVDs schauen.
es: <strong>GNOME-MPV</strong> le permite ver vídeos de su equipo o de un DVD con facilidad.
fi: <strong>GNOME-MPV</strong> mahdollistaa videoiden katselun tietokoneelta tai DVD:ltä.
ms: <strong>GNOME-MPV</strong> membolehkan anda dengan tonton video dengan mudah dari komputer atau DVD anda.
ru: <strong>GNOME-MPV</strong> обеспечит лёгкость просмотра видео с компьютера или DVD.
sv: <strong>GNOME-MPV</strong> låter dig enkelt titta på videor från din dator eller DVD.
tr: <strong>GNOME-MPV</strong> bilgisayarınızdaki veya dvd'deki videoları kolayca izlemenize olanak tanır.
uk: <strong>GNOME-MPV</strong> допоможе вам без проблем переглянути відео з вашого комп'ютера чи DVD.

source: Have fun with your photos
bs: Zabavite se uz va코e fotografije
da: Hav det sjovt med dine billeder
de: Erfreuen Sie sich an Ihren Fotos
es: Diviértase con sus fotos
fi: Leikittele valokuvillasi
ms: Berseronoklah dengan foto anda
ru: Наслаждайтесь фотоснимками
sv: Ha det skoj med dina foton
tr: Fotoğraflarınızla eğlenceli anlar yaşayın
uk: Насолоджуйтеся своїми фотографіями

source: Tired of finding the right application to organize your photos? With <strong>gThumb</strong>, you can quickly and easily import, organize, edit and view your pictures. And you can share your favorite snaps on all popular photo sites and social networks.
bs: Umorni ste od tra쬰nja prikladne aplikacije za organizaciju svojih fotografija? S <strong>gThumbom</strong>, mo쬰te brzo i jednostavno uvesti, organovati, urediti i pogledati svoje slike. A mo쬰te i podijeliti svoje omiljene slike na svim popularnim dru코tvenim mre쬬ma i stranicama za pohranu fotografija.
da: Træt af at finde de rette programmer til at organisere dine billeder? Med <strong>gThumb</strong> kan du hurtigt og nemt importere, organisere, redigere og vise dine billeder. Du kan også dele dine bedste øjeblikke på alle populære billedsteder og sociale netværk.
de: Sind Sie es Leid nach der richtigen Anwendung zur Organisation Ihrer Bilder zu suchen? Mit <strong>gThumb</strong> können Sie schnell und einfach importieren, sortieren und Ihre Bilder betrachten und bearbeiten. Und Sie können Ihre liebsten Schnappschüsse auf allen beliebten Foto-Seiten und sozialen Netzwerken teilen.
fi: Oletko väsynyt etsimään kelvollista sovellusta kuviesi hallintaan? <strong>gThumb</strong>in avulla voit tuoda, hallita, muokata ja katsella kuviasi nopeasti ja vaivatta. Jaa halutessasi kuvasi suosituimmille kuvasivustoille ja sosiaalisiin verkkoihin.
ru: Устали искать подходящее приложение для организации своих фотоснимков? С помощью <strong>gThumb</strong> можно быстро и легко импортировать, упорядочивать, редактировать и просматривать изображения. Кроме того, можно публиковать избранные снимки на всех популярных фотосайтах и в социальных сетях.
sv: Har du tröttnat på att leta efter rätt program för att sortera dina foton? Med <strong>gThumb</strong> kan du snabbt och enkelt importera, sortera, redigera och visa dina bilder. Och du kan dela dina favoriter på alla populära fotosidor och sociala nätverk.
tr: Fotoğraflarınızı organize etmek için doğru başvuruyu bulma konusunda bıktınız mı? <Strong>gThumb</ strong> ile resimlerinizi hızlı, kolay bir şekilde içe aktarabilir, düzenleyebilir ve görüntüleyebilirsiniz. Favori fotoğraflarınızı tüm popüler fotoğraf sitelerinde ve sosyal paylaşım ağlarında paylaşabilirsiniz.
uk: Набридло шукати програму для впорядкування ваших світлин? За допомогою <strong>gThumb</ strong> можна швидко і легко імпортувати, систематизувати, редагувати та переглядати світлини. І ви зможете ділитися своїми улюбленими знімками на всіх популярних фото-сайтах та у соціальних мережах.

source: Find even more software
bs: Prona캠ite jo코 vi코e softvera
da: Find endnu flere programmer
de: Noch mehr Anwendungen finden
es: Encuentre aun más software
fi: Löydä lisää sovelluksia
ms: Cari lebih banyak perisian
ru: Поиск дополнительных приложений
sv: Hitta ännu fler program
tr: Daha fazla yazılım edinin
uk: Знаходьте більше програм

source: <strong>Say Goodbye to searching the web for a software</strong>
bs: <strong>Pozdravite se sa pretra쬴vanjem web-a za softvere</strong>
da: <strong>Sig farvel til at søge på nettet efter software</strong>
de: <strong>Verabschieden Sie sich davon, im Web nach Software suchen zu müssen</strong>
es: <strong>Diga adiós a buscar programas en la web</strong>
fi: <strong>Ei enää ohjelmistojen etsimistä ympäri internetiä</strong>
ms: <strong>Ucapkanlah selamat tinggal pada penggelintaran sesawang untuk mencari aplikasi</strong>
ru: <strong>Забудьте о поиске программ на веб-сайтах</strong>
sv: <strong>Slutet på att söka på internet efter program</strong>
tr: <strong>Bir yazılım için Web'de arama yapmaya elveda edin</strong>
uk: <strong>Скажіть «Бувай!» пошукам програм у інтернеті</strong>

source: With <strong>GNOME Software</strong> you can easily find and install software. Your ratings and reviews are used to rank software by popularity. You have access to thousands of free and commercial applications. Installing anything is just a couple of clicks away from you.
bs: Sa <strong>GNOME Software</strong> mo쬰te lahko prona캖i i instalirati softvere. Va코i rejtinzi i ocjene se koriste za rangiranje softvera po popularnosti . Imate pristup hiljadama besplatnih i komercijalnih aplikacija. Instaliranje bilo 캜ega je samo par klikova udaljeno od vas.
da: Med <strong>GNOME Software</strong> kan du nemt finde og installere software. Dine bedømmelser og anmeldelser bruges til at rangere software efter popularitet. Du har adgang til tusinder af frie og kommercielle programmer. Du kan installere det hele med få klik.
de: Mit <strong>GNOME Software</strong> können Sie ganz einfach Software finden und installieren. Ihre Beurteilungen und Kommentare werden dazu verwendet, Software nach Beliebtheit zu listen. Sie haben Zugang zu tausenden freien und kommerziellen Anwendungen. Alles ist nur wenige Klicks entfernt.
es: Con <strong>GNOME Software</strong> puede encontrar e instalar programas con facilidad. Sus valoraciones y reseñas se utilizan para clasificar el <em>software</em> por popularidad. Tiene acceso a miles de aplicaciones gratuitas y comerciales. Unos pocos clics bastan para instalar cualquier programa que desee.
fi: <strong>Ohjelmistot</strong> mahdollistaa sovellusten etsimisen ja asennuksen. Käyttäjien arvosteluja käytetään sovellusten suosion mittaamiseksi. Käytössäsi on tuhansia vapaita ja kaupallisia sovelluksia. Minkä tahansa niistä asentaminen tapahtuu vain muutaman napin painalluksella.
ms: Dengan <strong>Perisian GNOME</strong> anda dapat mencari dan memasang perisian dengan mudah. Penarafan dan ulasan anda dapat digunakan untuk menentukan kedudukan populariti perisian. Anda juga dapat mencapai beribu-ribu aplikasi bebas dan komersial. Pemasangannya hanyalah beberapa klik sahaja.
sv: Med <strong>GNOME Mjukvara</strong> kan du enkelt hitta och installera program. Dina betyg och recensioner används för att rangordna program efter popularitet. Du har åtkomst till tusentals gratis- och betalprogram. Att installera något kräver bara ett par musklick.
tr: <strong>GNOME Software</strong> ile yazılımı kolayca bulabilir ve kurabilirsiniz. Derecelendirmeleriniz ve değerlendirmeleriniz yazılımları popülerlik sırasına göre sıralamak için kullanılır. Binlerce ücretsiz ve ticari uygulamaya erişebilirsiniz. Herhangi bir şey yüklemek sadece birkaç tık uzağınızda.
uk: Разом з <strong>GNOME Software</strong> ви можете легко знаходити та встановлювати програми. Ваші оцінки та відгуки використовуються для упорядковування програм за популярністю. Ви маєте доступ до тисяч безкоштовних та комерційних програм. Для встановлення будь-якої з них достатньо усього лиш пару разів клацнути кнопкою.

source: Help and support
bs: Pomo캖 i podr코ka
da: Hjælp og support
de: Hilfe und Unterstützung
es: Ayuda y asistencia
fi: Ohjeet ja tuki
ms: Bantuan dan sokongan
ru: Помощь и поддержка
sv: Hjälp och support
tr: Yardım ve destek
uk: Довідка і підтримка
