Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/kubuntu/*.po
Languages: af, bs, ca, da, et, fr, fr_ca, gd, gl, he, hr, hu, id, it, lv, ms, nb, ru, sr, tg, th, tr, ug, uz, vi, zh_hk

source: Keep your contacts organized with <em>KAddressBook</em> and import or export your contacts with nearly every address book standard as well synchronize with various groupware services.
af: Hou jou kontakte georganiseerd met <em>KAddressBook</em> en voer jou kontakte in en uit vanaf en na basies elke adresboek standaard in bestaan en sinkroniseer ook met verskeie groepware dienste.
bs: Organizirajte svoje kontakte s <em>KAddressBookom</em>, te uvezite i izvezite svoje kontakte u gotovo bilo kojem formatu adresara i sinhronizujte ih s raznim kolaboracijskim servisima.
ca: Manteniu els vostres contactes organitzats amb el <em>KAdressBook</em> i importeu o exporteu els vostres contactes amb gairebé tots els estàndards de llibretes d'adreces. Sincronitzeu-los amb serveis diversos de treball en grup.
da: Hold dine kontakter organiseret med <em>KAddressBook</em> og importér eller eksportér dine kontakter med næsten enhver adressebogsstandard såvel som synkronisering med diverse groupware-tjenester.
et: <em>KAddressBook</em> võimaldab sul oma kontakte korrastada ning neid importida ja eksportida peaaegu kõigi aadressiraamatu standardite vahel, samuti saad neid erinevate rühmatarkvarateenustega sünkroonida.
fr: Conservez vos contacts avec <em>KAddressBook</em>. Vous pouvez les importer ou les exporter dans presque tous les formats standards de carnet d'adresses. Vous pouvez les synchroniser avec divers services de travail collaboratif.
fr_ca: Organisez vos contacts avec <em>KAddressBook</em>, et importez et exporte-lez à presque tous les formats standards de carnet d'adresses. Synchronisez-les aussi avec divers services de groupe.
gd: Cum rian air an luchd-aithne agad le <em>KAddressBook</em>, ion-phortaich no às-phortaich an luchd-aithne agad à (agus gu) cha mhòr gach seòrsa de leabhar sheòlaidhean agus dèan sioncronachadh le diofar seirbheisean groupware.
gl: Manteña os seus contactos organizados con <em>KAddressBook</em>, importe ou exporte os seus contactos con case que calquera axenda de enderezos estándar e sincroníceos con varios servizos de traballo en grupo.
hu: Tartsa rendszerezve névjegyeit a <em>KAddressBookkal</em>, és importálja vagy exportálja névjegyeit közel bármely címjegyzék-szabványba, valamint szinkronizálja azokat különböző csoportmunka-szolgáltatásokkal.
id: Menjaga pengaturan kontak anda dengan <em>KAddressBook</em> dan impor atau ekspor kontak anda dengan buku alamat standar seperti mensinkronkan dengan berbagai macam layanan groupware.
it: Mantieni organizzati i tuoi contatti con <em>KAddressBook</em> e importali o esportali in quasi tutti i formati di rubrica, oppure sincronizzali con i vari servizi groupware.
lv: Organizējiet kontaktus ar <em>KAddressBook</ em> un importējiet vai eksportējiet kontaktus ar gandrīz jebkuru adrešu grāmatu standartu, kā arī sinhronizējiet ar dažādiem sadarbības pakalpojumuiem.
ms: Pastikan senarai kenalan anda sentiasa terurus melalui <em>KAddressBook</em> dan import atau eksport senarai kenalan anda dengan setiap buku alamat biasa sekali gus mengemaskini dengan servis groupware yang lain.
nb: Hold orden på kontaktene dine med <em>KAddressBook</em> og importer eller eksporter kontakter med nesten hvilken som helst standard, så vel som å synkronisere med ulike groupware-tjenester.
ru: Организуйте ваши контакты с помощью <em>KAddressBook</em>, импортируйте или экспортируйте контакты практически в любой формат адресных книг, а также синхронизируйте их с различными службами для совместной работы.
sr: Организујте ваше контакте користећи <em>КАдресар</em> и увозите или извозите ваше контакте са скоро свим стандардима адресара, и усагласите их са разним групним услугама.
tg: Тамосҳои худро бо <em>KAddressBook</em> мураттабшуда нигоҳ доред, ва тамосҳои худро дар тақрибан ҳар як стандарти китоби суроғаҳо ворид ё содир кунед, ва инчунин бо хидматҳои гуногуни нармафзори гурӯҳӣ ҳамоҳанг кунед.
tr: Kişilerinizi <em>KAddressBook</em> ile düzenli tutun ve neredeyse tüm adres defteri standartları arasında içe ve dışa aktarmanın yanı sıra çeşitli grup yazılımı hizmetleri ile eşitleyin.
ug: ئالاقەداشلار ئۇچۇرلىرىنى <em>KAddressBook</em> دا باشقۇرغىلى ۋە رەتلىگىلى ، شۇنداقلا كوپ ئىشلىتىلىدىغان ئادرېس باشقۇرۇش دېتاللىرى بىلەن ئۇچۇرلارنى ئوز-ئارا پايدىلانغىلى بولىدۇ.
uz: Контактларингизни <em>KAddressBook</em> ёрдамида тартибга солинг, ҳамда деярли ҳамма ёзув дафтарлари билан импорт ва экспортни амалга оширинг ва ҳар хил биргаликда олиб бориладиган ишлар хизматлари билан синхронланг.
vi: Tổ chức các mối quan hệ với <KAddressBook</em> và nhập hoặc xuất quan hệ của bạn với hầu hết các chuẩn hiện nay, đồng thời đồng bộ các danh sách quan hệ này với các dịch vụ khác.
zh_hk: 利用 <em>KAddressBook</em> 來收藏您的聯絡人，還能以幾乎每種通訊錄標準格式匯入或匯出聯絡人，甚至能與各種羣組軟件服務進行同步處理。

source: Welcome
af: Welkom
bs: Dobrodošli
ca: Us donem la benvinguda
da: Velkommen
et: Tere tulemast!
fr: Bienvenue
fr_ca: Bienvenue
gd: Fàilte
gl: Benvido/a
hu: Üdvözöljük
id: Selamat Datang
it: Benvenuto/a
lv: Laipni lūdzam
ms: Selamat Datang
nb: Velkommen
ru: Добро пожаловать!
sr: Добро дошли
tg: Хуш омадед
th: ยินดีต้อนรับ
tr: Hoş Geldiniz
ug: مەرھابا
uz: Хуш келибсиз
vi: Xin chào mừng
zh_hk: 歡迎

source: Thank you for choosing Kubuntu 17.04. We hope you enjoy the experience.
ca: Gràcies per escollir el Kubuntu 17.04. Esperem que us agradi l'experiència.
fr: Merci d'avoir choisi Kubuntu 17.04. Nous espérons que vous apprécierez l'expérience.
fr_ca: Merci d'avoir choisi Kubuntu 17.04. Nous espérons que vous apprécierez l'expérience.
gl: Grazas por escoller o Kubuntu 17.04. Esperamos que goce co experiencia.
ru: Благодарим за выбор Kubuntu 17.04. Мы надеемся, что она вам понравится.
sr: Хвала вам што сте изабрали Кубунту 17.04. Надамо се да ћете уживати у искуству.

source: We believe every computer user should be free to work in the environment they choose, and be free to download, change, study and share their software with anyone, for any purpose.
bs: Mi vjerujemo da svaki korisnik računara bi trebao biti slobodan da radi u okruženju koji sam izabere i da slobodno skida, mjenja, uči i dijeli svoje programe sa svima, za svaku svrhu.
ca: Creiem que cada usuari d'ordinador hauria de tenir la llibertat de treballar a l'entorn que esculli, i hauria de ser lliure per descarregar, canviar, estudiar i compartir el seu programari amb tothom, per qualsevol propòsit.
da: Vi mener at enhver computerbruger, bør have frihed til at arbejde i det miljø de ønsker, og være fri til at hente, ændre, studere og dele deres software med alle, til alle formål.
fr: Nous pensons que chaque utilisateur d'ordinateur devrait être libre de travailler dans l'environnement de son choix, d'être libre de télécharger, de changer, d'étudier et de partager ses logiciels avec n'importe qui, dans n'importe quel but.
fr_ca: Nous pensons que chaque utilisateur d'ordinateur devrait être libre de travailler dans l'environnement qu'il choisit, de télécharger, de changer, d'étudier et de partager ses logiciels avec quiconque, dans n'importe quel but.
gd: Tha sinn dhen bheachd gum bu chòir do gach cleachdaiche choimpiutairean a bhith saor ach an obraich e san àrainneachd a thogras e agus gum faod e am bathar-bog aige a luchdadh a-nuas, atharrachadh, a sgrùdadh 's a cho-roinneadh saor an-asgaidh le duine sam bith air adhbhar sam bith.
gl: Cremos que todos os usuarios de computador deberían ser libres para traballar no contorno que escollan, e libres de descargar, cambiar, estudar e compartir o seu software con todos, con calquera propósito.
hu: Fontosnak tartjuk, hogy minden felhasználó szabadon választhassa meg munkakörnyezetét, illetve szoftvereit bármilyen célra letölthesse, módosíthassa, valamint megoszthassa bárkivel.
id: Kami percaya bahwa setiap pengguna komputer mesti bebas bekerja dalam lingkungan yang mereka pilih, dan bebas untuk mengunduh, mengubah, mempelajari, dan berbagi perangkat lunak mereka dengan siapapun, untuk tujuan apapun.
it: Crediamo che ogni utente di computer debba essere libero di scegliere l'ambiente in cui lavorare, essere libero di scaricarlo, modificarlo, studiarlo e condividere il proprio software con chiunque, per qualsiasi scopo.
lv: Mēs uzskatām, ka datora lietotājam ir jāspēj darboties paša izvēlētā darba vidē, un brīvi lejupielādēt, mainīt, pētīt un dalīties ar savu programmatūru, ar jebkuru un jebkuram nolūkam.
ms: Kami percaya setiap pengguna komputer seharusnya bebas memilih persekitaran yang mereka mahu, dan bebas memuat turun, mengubah, mengkaji dan berkongsi perisian mereka dengan sesiapa sahaja, untuk apa jua tujuan.
nb: Vi mener at alle databrukere skal ha frihet til å velge hvilket visuelt miljø de vil jobbe i. Alle skal kunne laste ned, endre, undersøke og dele programvaren sin med hvem som helst, til hvilket som helst formål.
ru: Мы считаем, что каждый вправе выбирать среду, в которой он хочет работает, а также вправе загружать, изменять, разрабатывать и делиться своим программным обеспечением с кем угодно и с какой угодно целью.
sr: Наше убеђење је да сваки корисник рачунара треба да буде слободан да ради у окружењу по свом избору и да преузима, мења, проучава и размењује софтвер са било киме, за било какву намену.
tr: İnanıyoruz ki, her bilgisayar kullanıcısı seçtikleri ortamda çalışmakta ve bununla birlikte yazılımlarını indirmekte, değiştirmekte, çalışmakta ve herkes ile paylaşmakta özgür olmalılar. Herhangi bir sebeple.

source: We want Kubuntu to work for you. So while your software is installing, this slideshow will introduce you to Kubuntu 17.04.
ca: Volem que el Kubuntu us faci la feina. Per això, mentre que s'instal·la el programari, aquesta presentació de diapositives us introduirà al Kubuntu 17.04.
fr: Nous voulons que Kubuntu travaille pour vous. Ainsi, pendant l'installation de vos logiciels, ce diaporama vous présentera Kubuntu 17.04.
fr_ca: Nous souhaitons que Kubuntu travaille pour vous. Alors que vos logiciels s'installent, ce diaporama vous présentera Kubuntu 17.04.
gl: Queremos que o Kubuntu funcione para vostede. Por iso mentres se instala o software, estas diapositivas introducirano no Kubuntu 17.04.
sr: Желимо да вам Кубунту завршава посао. Дакле, док се ваш софтвер инсталира, овај слајдшоу ће вас упознати са Кубунтуом 17.04.

source: Kubuntu is designed to be easy. Feel free to explore!
af: Kubuntu is ontwerp vir eenvoud. Voel vry om te verken!
bs: Kubuntu je osmišljen da bude jednostavan. Slobodno istražite!
ca: El Kubuntu està dissenyat per ser fàcil. Exploreu-lo!
da: Kubuntu er designet til at være nemt. Du er velkommen til at gå på opdagelse!
et: Kubuntu on kujundatud olema lihtne. Võid vabalt seda uurida!
fr: Kubuntu est conçu pour être facile. N'hésitez pas à l'explorer !
fr_ca: Kubuntu est conçu pour être facile. N'hésitez pas à l'explorer!
gd: Chaidh Kubuntu a dhealbhadh airson 's gum bi e furasta ri chleachdadh. Tha fàilte mhòr agad a rùrachadh!
gl: Kubuntu deseñouse para ser doado, síntase libre de exploralo!
hu: A Kubuntut egyszerűen használhatónak terveztük. Fedezze fel a lehetőségeket!
id: Kubuntu didesain agar mudah. Rasakan kebebasan untuk mengeksplorasi!
it: Kubuntu è progettato per essere semplice. Esploralo!
lv: Kubuntu ir veidots, lai būtu viegls. Droši izpēti!
ms: Kubuntu direka untuk kemudahan. Rasailah kebebasan untuk menerokanya!
nb: Kubuntu er laget for å være enkel å bruke. Utforske gjerne hvordan det skal fungere best for deg!
ru: Kubuntu задумана быть простой. Почувствуйте свободу и лёгкость при знакомстве с ней!
sr: ж Кубунту је осмишљен да буде једноставан. Слободно истражите!
tg: Kubuntu барои осон будан сохта шудааст. Озодона тамошо кунед!
th: Kubuntu ถูกออกแบบมาให้ง่าย อย่ากังวลที่จะใช้มัน!
tr: Kubuntu, kolay olması için tasarlanmıştır. Keşfetmekten çekinmeyin!
ug: كۇبۇنتۇ ‹ئىشلىتىشكە ئوڭاي بولسۇن› دېگەننى مەقسەت قىلىپ لايىھىلەنگەن. چوڭقۇرىنى ئۆزىڭىز قېزىپ چىقىڭ.
uz: Kubuntu осон ишлатиш учун яратилган. Ўрганганда ўзингизни эркин ҳис қилинг!
vi: Kubuntu được thiết kể để được sử dụng một cách dễ dàng. Hãy tận hưởng và khám phá!
zh_hk: Kubuntu 以簡單好用為設計理念。請恣意地盡情探索吧！

source: Welcome to Kubuntu
he: ברוך בואך לקובונטו
hr: Dobrodošli u Kubuntu

source: kubuntu logo
he: הלוגו של קובונטו
hr: kubuntu logotip

source: Thanks for picking Kubuntu!
he: תודה לך על בחירתך בקובונטו!
hr: Hvala na odabiru Kubuntua!

source: Kubuntu combines the best of the KDE Community's software with Ubuntu's base to make a great desktop experience.
he: מערכת קובונטו משלבת את המיטב של התכנה של קהילת KDE בשילוב הבסיס של אובונטו כדי להעניק חוויית שולחן עבודה יוצאת מן הכלל.
hr: Kubuntu kombinira najbolje od softvera KDE zajednice sa Ubuntuovom bazom kako bi učinio izvrsno iskustvo u korištenju radnog okruženja.

source: This slideshow will go over the default applications, how to get help, and how to contribute to Kubuntu.
he: מצגת זו תעבור אתך על יישומי בררת המחדל, כיצד לקבל עזרה ואיך ניתן לתרום לקובונטו.
hr: Prezentacije će prikazati zadane aplikacije, kako pronaći pomoć i kako doprinijeti Kubuntuu.

source: Some of the listed applications are only included in the default installation option.
he: חלק מהיישומים שמופיעים נכללים באפשרות ההתקנה כבררת המחדל.
hr: Neke od navedenih aplikacija su dostupne samo u zadanoj mogućnosti instalacije.

source: Find everything you need on your new install
he: אפשר למצוא כל מה שדרוש לך בהתקנה החדשה שלך
hr: Potražite sve što trebate instalirati

source: Kubuntu comes with most of the applications that you need on a daily basis.
he: מערכת קובונטו מגיעה עם רוב היישומים שנדרשים לך על בסיס יומיומי.
hr: Kubuntu dolazi s većinom aplikacija koje svakodnevno koristite.

source: For everything else, you can install more software in Discover, our software center.
he: לכל השאר, ניתן להתקין תכנה נוספת דרך Discover, מרכז התכנה שלנו.
hr: Za sve više od toga, možete instalirati više softvera u Discoveru ili softverskom centru.

source: Web Browser
he: דפדפן אינטרנט
hr: Web preglednik

source: PIM Suite
he: חבילת ניהול אנשי קשר
hr: PIM paket

source: Office Suite
he: חבילת תכניות משרדיות
hr: Skup uredskih aplikacija

source: Software Center
he: מרכז התכנה
hr: Softverski centar

source: Media Player
he: נגן מדיה
hr: Multimedijski reproduktor

source: Document Viewer
he: מציג מסמכים
hr: Preglednik dokumenata

source: Dolphin
he: דולפין

source: File Manager
he: מנהל קבצים
hr: Upravitelj datotekama

source: Text Editor
he: עורך טקסט
hr: Obrada teksta

source: Kubuntu: for all users
he: קובונטו: לכל המשתמשים
hr: Kubuntu: za sve korisnike

source: We want Kubuntu to work for everyone.
he: אנו מעוניינים שמערכת קובונטו תוכל לשרת כל אחד.
hr: Želimo da Kubuntu radi za svakoga.

source: We include a screen reader, modifier keys and more.
he: אנו משלבים מקריא מסך, מקשי החלפה ועוד בתוך המערכת.
hr: Uključili smo čitač zaslona, tipke izmjenjivača i još toga.

source: If you need help, try Help from the menu, or the Help menu in most applications. Let us know about your Kubuntu experience at <a href="http://www.kubuntu.org/community">Kubuntu Community</a>!
he: לקבלת עזרה, כדאי לנסות להיעזר בתפריט העזרה או בתפריט העזרה שנמצא ברוב היישומים. נשמח לשמוע על החוויה שלך עם קובונטו ב־\<a href="http://www.kubuntu.org/community">קהילת קובונטו</a>!
hr: Ako vam je potrebna pomoć, odabertie Pomoć iz izbornika većina aplikacija. Obavijestite nas o vašem Kubuntu iskustvu na <a href="http://www.kubuntu.org/community">Kubuntu zajednica</a>!

source: In addition to our extensive written help, the Kubuntu community in conjunction with the Ubuntu community, provides free technical support in person and over the Internet.
he: בנוסף לעזרה הכתובה הנרחבת שלנו, קהילת קובונטו בשילוב קהילת אובונטו מספקת תמיכה טכנית אישית בחינם דרך האינטרנט.
hr: Uz našu opsežnu pisanu pomoć, Kubuntu zajednica u suradnji sa Ubuntu zajednicom, pruža besplatnu tehničku pomoć osobno i putem interneta.

source: Learn more at <a href="http://www.kubuntu.org/support">Kubuntu Support</a>.
he: ניתן למצוא מידע נוסף ב<a href="http://www.kubuntu.org/support">תמיכה של קובונטו</a>.
hr: Saznajte više na <a href="http://www.kubuntu.org/support">Kubuntuovoj podršci</a>.

source: Kubuntu Community: <a href="https://www.kubuntu.org/community">http://www.kubuntu.org/community</a>
he: קהילת קובונטו: <a href="https://www.kubuntu.org/community">http://www.kubuntu.org/community</a>
hr: Kubuntu zajednica: <a href="https://www.kubuntu.org/community">http://www.kubuntu.org/community</a>

source: Kubuntu Support: <a href="https://www.kubuntu.org/support">http://www.kubuntu.org/support</a>
he: התמיכה של קובונטו: <a href="https://www.kubuntu.org/support">http://www.kubuntu.org/support</a>
hr: Kubuntu podrška: <a href="https://www.kubuntu.org/support">http://www.kubuntu.org/support</a>

source: Getting involved with Kubuntu
he: לקחת חלק בעשייה של קובונטו
hr: Uključite se u Kubuntu

source: breeze users icon
he: סמל משתמשים קליל
hr: breeze korisnička ikona

source: The Kubuntu community consists of a group of individuals who made up one of the greatest teams in the open source community, working on various aspects of the distribution, providing advice and technical support, as well as helping to promote Kubuntu to a wider audience.
he: קהילת קובונטו מורכבת מקבוצה של אנשים פרטיים שגיבשו את אחד הצוותים המוצלחים ביותר בקהילת הקוד הפתוח, תוך עבודה על מגוון היבטים של ההפצה, אספקת ייעוץ ותמיכה טכנית לצד סיוע בקידום קובונטו לקהל רחב יותר.
hr: Kubuntu zajednica se sastoji od grupe pojedinca koji čine jedan od najvećih timova u zajednici otvorenog kôda, radeći na raznim aspektima distribucije, pružajući savjete i tehničku pomoć, kao i pomoć u promociji Kubuntua široj publici.

source: No matter your skill level, getting involved and helping to mold the future of Kubuntu is easy, and you are more than welcome to help out. The work you do will be seen by millions of people around the world.
he: לרמת המיומנות שלך אין כל השפעה, השתלבות בעשייה וסיוע בעיצוב העתיד של קובונטו היא משימה פשוטה ואנו מזמינים אותך בחום להצטרף אלינו. העבודה שלך תשרת מיליוני בני אדם ברחבי העולם.
hr: Bez obzira na vašu razinu vještina, uključivanje i pomaganje u oblikovanju budućnosti Kubuntua je jednostavno, a vaša pomoć je više nego dobrodošla. Vaš rad vidjet će milijuni ljudi širom svijeta.

source: The installation will finish soon. We hope you enjoy Kubuntu!
he: ההתקנה תסתיים בקרוב. מקווים שהשימוש בקובונטו ינעם לך!
hr: Instalacija će uskoro završiti. Nadamo se da ćete uživati u Kubuntuu!

source: Kubuntu Manual: <a href="https://kubuntu.org/support/">https://kubuntu.org/support</a>
he: המדריך של קובונטו: <a href="https://kubuntu.org/support/">https://kubuntu.org/support</a>
hr: Kubuntu priručnik: <a href="https://kubuntu.org/support/">https://kubuntu.org/support</a>
