Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/kubuntu/*.po
Languages: af, bs, ca, da, et, fr, fr_ca, gd, gl, he, hr, hu, id, it, lv, ms, nb, ru, sr, tg, th, tr, ug, uz, vi, zh_hk

source: The installation will finish soon. We hope you enjoy Kubuntu.
af: Die installasie sal straks afgehandel wees. Ons hoop jy geniet Kubuntu.
bs: Instalacija će uskoro završiti. Nadamo se da ćete uživati u Kubuntuu.
ca: La instal·lació acabarà aviat. Esperem que gaudiu del Kubuntu.
da: Installationen vil snart være færdig. Vi håber at du bliver glad for Kubuntu.
et: Paigaldamine jõuab varsti lõpule. Loodame, et naudid Kubuntut.
fr: L'installation est bientôt terminée. Nous espérons que vous apprécierez Kubuntu !
fr_ca: L'installation finira bientôt. Nous espérons que vous apprécierez Kubuntu.
gd: Thig an stàladh gu crìoch a dh'aithghearr. Tha sinn an dòchas gun còrd Kubuntu leat.
gl: A instalación logo rematará. Agardamos que goce con Kubuntu.
hu: A telepítés hamarosan véget ér. Reméljük élvezni fogja a Kubuntu használatát.
id: instalasi akan segera selesai. semoga anda menikmati Kubuntu
it: L'installazione è quasi completata. Speriamo che Kubuntu sia di tuo gradimento.
lv: Instalēšana drīz beigsies. Mēs ceram, ka tev patiks Kubuntu.
ms: Pemasangan akan berakhir dalam masa yang terdekat. Kami harap anda berseronok bersama Kubuntu.
nb: Installasjonen er snart ferdig. Vi håper du vil like Kubuntu.
ru: Установка завершится в ближайшее время. Надеемся, вам понравится Kubuntu.
sr: Инсталација ће ускоро бити завршена. Надамо се да ћете уживати у Кубунтуу.
tg: Насбкунӣ зуд ба анҷом мерасад. Мо умедворем, ки шумо аз Kubuntu лаззат мебаред.
th: การติดตั้งจะเสร็จในไม่ช้า พวกเราหวังว่าคุณจะสนุกสนานไปกับ Kubuntu
tr: Kurulum bitmek üzere. Kubuntu'dan keyif alacağınızı umuyoruz.
ug: ئورنىتىش ئۇزۇنغا قالماي تاماملىنىدۇ. كۇبۇنتۇنى ئىشلىتىپ ھۇزۇرلىنىڭ.
uz: Ўрнатиш тезда тугайди. Kubuntu сизга ёқади деган умиддамиз.
vi: Quá trình cài đặt sẽ hoàn tất ngay bây giờ. Chúng tôi hy vọng bạn sẽ thích Kubuntu.
zh_hk: 安裝程序即將完成。我們希望您享受 Kubuntu 帶給您的樂趣！

source: Organize, enjoy, and share your photos
af: Organiseer, geniet en deel jou foto's
bs: Organizujte, uživajte i razmjenjujte vaše fotografije
ca: Organitzeu, gaudiu i compartiu fotografies
da: Organisér, nyd og del dine fotos
et: Korralda, naudi ja jaga oma fotosid
fr: Organisez, partagez et profitez de vos photos
fr_ca: Organisez, profitez de vos photos et partagez-les
gd: Cuir an òrdugh na dealbhan agad, gabh tlachd annta agus co-roinn iad
gl: Organice, goce e comparta as súas fotografías
hu: Rendezze, élvezze és ossza meg fényképeit
id: Kelola, nikmati dan berbagi foto anda
it: Organizza, condividi e divertiti con le foto
lv: Sakārtojiet, izbaudiet un parādiet citiem savas fotogrāfijas
ms: Urus, berseronok dan kongsi foto-foto anda
nb: Organiser, se på og del bildene dine
ru: Просматривайте и делитесь фотографиями
sr: Средите, уживајте и размењујте ваше фотографије
tg: Суратҳои худро ба тартиб дароред, аз онҳо лаззат баред ва онҳоро мубодила кунед
th: จัดการ สนุกสนาน และแบ่งปันรูปถ่ายของคุณ
tr: Fotoğraflarınızı düzenleyin, keyfini çıkarın ve paylaşın
ug: سۈرەتلەرنى تەرتىپكە سېلىڭ، بەھرىلىنىڭ ۋە ھەمبەھىر قىلىڭ
uz: Фотосуратларингизни тартибга солинг, кўринг ва бўлишинг
vi: Tổ chức, thưởng thức và chia sẻ ảnh chụp của bạn
zh_hk: 組織、享受，並分享您的相片

source: With <em>Gwenview</em>, it is really easy to organize and share your photos.
af: Met <em>Gwenview</em> is dit doodeenvoudig om jou foto's te deel en organiseer.
bs: S <em>Gwenviewom</em>, veoma je lako organizovati i dijeliti slike.
ca: Amb el <em>Gwenview</em>, és realment fàcil organitzar i compartir les vostres fotos.
da: Med <em>Gwenview</em> er det nemt at holde styr på og dele dine billeder.
et: <em>Gwenview</em>'ga on väga lihtne oma fotokogu korraldada ja fotosid jagada.
fr: Avec <em>Gwenview</em>, il est très facile d'organiser et de partager vos photos.
fr_ca: Avec <em>Gwenview</em>, organiser et partager vos photos est aisé.
gd: Le <em>Gwenview</em>, tha e furasta furasta na dealbhan agad a chur an òrdugh agus a cho-roinneadh.
gl: Con <em>Gwenview</em> é realmente moi doado organizar e compartir fotografías.
hu: A <em>Gwenview-val</em> igazán egyszerű a fényképeinek rendszerezése és megosztása.
id: Dengan <em>Gwenview</em>, foto anda bisa dikelola dan dibagi dengan mudah
it: Con <em>Gwenview</em> è davvero semplice organizzare e condividere le tue foto.
lv: Ar <em>Gwenview</em> ir viegli sakārtot savas fotogrāfijas un dalīties ar citiem.
ms: Dengan <em>Gwenview</em>, ia begitu mudah untuk mengurus dan berkongsi foto anda.
nb: Med <em>Gwenview</em> er det enkelt å organisere og dele bildene dine.
ru: C помощью <em>Gwenview</em> очень легко управлять и делиться своими фотографиями.
sr: Са <em>Гвенвјувом</em>-ом је заиста лако средити и размењивати ваше фотографије.
tg: Бо <em>Gwenview</em>, мураттабсозӣ ва мубодилакунии суратҳои шумо дар ҳақиқат осон аст.
th: ด้วย <em>Gwenview</em> มันง่ายมากในการจัดการและแบ่งปันรูปถ่ายของคุณ
tr: <em>Gwenview</em> ile fotoğraflarınızı düzenlemek ve paylaşmak gerçekten kolaydır.
ug: <em>Gwenview</em> ئارقىلىق سۈرەتلەرنى تەرتىپكە سېلىش ۋە ھەمبەھىر قىلىش ناھايىتى ئاددىي ئىشتۇر.
uz: <em>Gwenview</em> билан фотосуратларингизни тартибга солиш ва бўлишиш жуда осон.
vi: Với <em>Gwenview</em>, bạn có thể dễ dàng sắp xếp và chia sẻ ảnh.
zh_hk: 有了 <em>Gwenview</em>，組織與分享您的相片變得更簡單。

source: Use the Export option to copy your photos to a remote computer, iPod, a custom HTML gallery, or to export to services such as Flickr, SmugMug, PicasaWeb, and more.
af: Gebruik die Uitvoer opsie om jou foto's te kopieër na 'n ander rekenaar, iPod, doelgemaakte HTML gallery, of na dienste soos Flickr, SmugMug, PicasaWeb en vele meer.
bs: Da biste kopirali slike na udaljeni računar, iPod ili posebnu HTML galeriju, odnosno izvezli slike na Flickr, SmugMug, PicasaWeb i ostale servise, upotrijebite opciju Izvoz.
ca: Useu l'opció d'exportació per a copiar les fotos a un ordinador remot, un iPod, una galeria HTML personalitzada, o per a exportar-les a serveis com el Flickr, SmugMug, PicasaWeb i d'altres.
da: Brug eksportfunktionen til at kopiere dine billeder til en ekstern computer, iPod, et brugerdefineret HTML-galleri, eller til at eksportere til tjenester som Flickr, SmugMug, PicasaWeb og andre.
et: Oma fotode Flickrisse, SmugMugi, PicasaWebi või teistesse keskkondadesse eksportimiseks või kaugarvutisse, iPodi või kohandatud HTML-galeriisse kopeerimiseks kasuta eksportimise valikut.
fr: Utilisez l'option Exportation pour copier vos photos sur un ordinateur distant, un iPod, une galerie photo HTML personnalisée, ou pour exporter vers des services tels que Flickr, SmugMug, PicasaWeb, et plus.
fr_ca: Utilisez l'option Exportation pour copier vos photos sur un ordinateur distant, un iPod, une galerie photo HTML personnalisée, ou pour exporter vers des services tels que Flickr, SmugMug, PicasaWeb, et plus.
gd: Cleachd gleus an às-phortaidh gus lethbhreac dhe na dealbhan agad a chur air coimpiutair cèin, iPod, gaileiridh HTML gnàthaichte no às-phortaich iad gu seirbheisean mar Flickr, SmugMug, PicasaWeb agus mòran a bharrachd.
gl: Use a opción Exportar para copiar as súas fotos nun equipo remoto, nun iPod, nunha galería HTML personalizada ou en servizos como Flickr, SmugMug, PicasaWeb e noutros.
hu: Használja az Exportálás lehetőséget a fényképeinek távoli számítógépre, iPodra, egyéni HTML galériába másolására vagy exportálására olyan szolgáltatásokra, mint a Flickr, a SmugMug, a PicasaWeb és hasonlók.
id: Gunakan pilihan Export untuk menggandakan foto ke komputer lain, iPod, galeri HTML, atau eksport ke Flickr, SmugMug, PicasaWeb, dan banyak lagi.
it: Usa l'opzione Esporta per copiare le tue foto in un computer remoto, un iPod, una galleria HTML personalizzata, oppure per esportarle in servizi tipo Flickr, SmugMug, PicasaWeb e altri ancora.
lv: Izmantojiet eksportēšanas iespēju, lai sūtītu savas fotogrāfijas uz attālinātu datoru, iPod, pielāgotu HTML galeriju, vai uz tādiem pakalpojumiem kā Flickr, SmugMug, PicasaWeb, un vairāk.
ms: Gunakan pilihan Eksport untuk menyalin foto anda ke komputer jauh, iPod, galeri HTML sendiri, atau eksport ke servis tertentu seperti Flickr, SmugMug, PicasaWeb, dan lain-lain lagi.
nb: Bruk Eksporter-valget for å kopiere dine bilder til en annen datamaskin, iPod, HTML-galleri, eller til å eksportere til tjenester som Flickr, SmugMug, PicasaWeb og flere.
ru: Используйте функцию экспорта для копирования своих фотографий на удалённый компьютер, iPod, пользовательскую HTML-галлерею, или для загрузки на такие сервисы, как Flickr, SmugMug, PicasaWeb и другие.
sr: Користите опцију „Извези“ да умножите ваше фотографије на удаљеном рачунару, ајПод-у, произвољној ХТМЛ галерији или да их извезете на услуге као што су Фликр, СмугМуг, ПикасаВеб и многе друге.
tg: Имкони "Содирот"-ро барои нусхабардории суратҳои худ ба компютери дурдаст, iPod, галереяи танзимшавандаи HTML, ё ки барои содирот ба хидматҳо ба мисли Flickr, SmugMug, PicasaWeb, ва бештар истифода баред.
tr: Dışa Aktar seçeneği ile fotoğraflarınızı uzak bir bilgisayara, iPod'a, kişisel bir HTML galeriye veya Flickr, SmugMug, PicasaWeb gibi hizmetlere kopyalayabilirsiniz.
ug: ئېكسپورت ئىقتىدارىنى ئىشلىتىش ئارقىلىق سۈرەتلەرنى يىراقتىكى كومپيۇتېرغا كۆچۈرۈش، iPod ساقلاش ياكى HTML ئالبوملىرىدا ساقلاشقا بولىدۇ بولىدۇ. Flickr، SmugMug، PicasaWeb قاتارلىقلارغا يۈكلەشكىمۇ بولىدۇ.
uz: Фотосуратларингизни масофадаги компьютер, iPod, буюртма HTML галереяга нусха кўчириш ёки Flickr, SmugMug, PicasaWeb ва бошқаларга юклаш учун экспорт параметридан фойдаланинг.
vi: Sử dụng tùy chọn Xuất (Export) để sao chép ảnh sang một máy tính từ xa, iPod, một gallery HTML, hoặc xuất ra các dịch vụ như Flickr, SmugMug, PicasaWeb, và hơn thế nữa.
zh_hk: 使用「匯出」選項來複製您的相片到遠端的電腦、iPod、自訂的 HTML 圖庫，或是匯出到像是 Flickr、SmugMug、PicasaWeb 等線上相簿服務。

source: For more advanced organization and editing features, <em>digiKam</em> is available for installation.
af: Vir meer gevorderde redigering en organisering is <em>digiKam</em> beskikbaar vir installasie.
bs: Za naprednije mogućnosti organizacije i uređivanja, možete instalirati <em>digiKam</em>.
ca: Podeu instal·lar el <em>digiKam</em> per a una organització i característiques d'edició més avançades.
da: For mere avancerede organiserings- og redigeringsfunktioner er <em>digiKam</em> tilgængeligt til installation.
et: Kui vajad põhjalikumaid fotode korraldamise ja redigeerimise funktsioone, siis võid paigaldada programmi <em>digiKam</em>.
fr: Pour des fonctions d'organisation et de retouche plus poussées, il est possible d'installer <em>digiKam</em>.
fr_ca: Pour des fonctions d'organisation et de retouche plus avancées, <em>digiKam</em> est disponible à l'installation.
gd: Airson gleusan eagrachaidh is deasachaidh nas adhartaiche, tha <em>digiKam</em> deas ri do làimh gus a stàladh.
gl: Se precisa características máis avanzadas de organización e edición, <em>digiKam</em> está ao seu dispor para que o instale.
hu: További speciális rendezési és szerkesztési funkciók eléréséhez telepítse a <em>digiKamet</em>.
id: Untuk pilihan pengaturan yang lengkap dan fitur pengubahan, tersedia <em>digiKam</em>.
it: Se desideri caratteristiche di modifica e organizzazione avanzate, puoi installare <em>digiKam</em>.
lv: Lai iegūtu plašākas organizāēšanas un rediģēšanas funkcijas, <em> digiKam </ em> ir pieejams instalēšanai.
ms: Untuk fungsi organisasi dan gubahan secara mendalam, <em>digiKam</em> boleh didapati untuk pemasangan.
nb: For flere avanserte muligheter til organisering og endring er <em>digiKam</em> tilgjengelig for installasjon.
ru: Для более продвинутых возможностей управления и редактирования установите <em>digiKam</em>.
sr: За напредније функције организовања и уређивања, <em>дигиКам</em> је доступан за инсталирање.
tg: Барои хусусиятҳои бештари мураттабсозӣ ва таҳрири пешрафта, шумо метавонед <em>digiKam</em>-ро насб кунед.
th: เพื่อการจัดการและแก้ไขขั้นสูง <em>digiKam</em> พร้อมที่จะติดตั้งแล้ว
tr: Daha gelişmiş düzenleme ve yönetim özellikleri için, <em>digiKam</em> uygulamasını kurabilirsiniz.
ug: تېخىمۇ نۇرغۇنلىغان رەتلەش ۋە تەھرىرلەشكە ھاجەتمەن بولسىڭىز <em>digiKam</em> ئورنىتىپ ئىشلىتىپ كۆرۈڭ.
uz: Қўшимча имкониятлар ва таҳрирлаш учун <em>digiKam</em> ўрнатиш учун мавжуд.
vi: Bạn có thể cài đặt <em>digiKam</em> để sấp xếp và chỉnh sửa ảnh với nhiều tính năng hơn.
zh_hk: 若需要進階的整理與編輯功能，可以安裝 <em>digiKam</em>。

source: Installing additional software
af: Installeer bykomende sagteware
bs: Instaliranje dodatnih programa
ca: Instal·lació de programari addicional
da: Installation af yderligere software
et: Lisatarkvara paigaldamine
fr: Installation de logiciels supplémentaires
fr_ca: Installation de logiciels supplémentaires
gd: A' stàladh bathar-bog a bharrachd
gl: Instalación de software adicional
hu: További programok telepítése
id: Instalasi perangkat lunak tambahan
it: Installa software aggiuntivo
lv: Papildu programmatūras instalēšana
ms: Memasang perisian tambahan
nb: Installere programvare
ru: Установка дополнительных программ
sr: Инсталирање додатног софтвера
tg: Насбкунии нармафзори иловагӣ
th: การติดตั้งซอฟต์แวร์เพิ่มเติม
tr: Ek yazılım yüklemek
ug: باشقا پروگراممىلارنى ئورنىتىش
uz: Қўшимча дастурларни ўрнатиш
vi: Cài đặt thêm phần mềm
zh_hk: 安裝額外的軟件

source: Take a look at the <em>Discover</em> application in the menu. Discover will allow you to install (and remove) software from our online repositories, which we carefully organize to be safe and up to date.
ca: Doneu una ullada a l'aplicació <em>Discover</em> al menú. El Discover us permetrà instal·lar (i desinstal·lar) programari dels nostres dipòsits en línia, que organitzem amb cura perquè siguin segurs i estiguin actualitzats.
da: Tag et kig på programmet <em>Discover</em> i menuen. Discover lader dig installere (og fjerne) software fra vores onlinearkiver, som vi organiserer omhyggeligt med henblik på sikkerhed og ajourføring.
fr: Jetez un œil à <em>Discover</em> dans le menu. Discover vous permet d'installer (et désinstaller) des logiciels depuis nos dépôts en ligne que nous organisons soigneusement pour être sécurisés et à jour.
fr_ca: Vous trouverez la <em>Logithèque</em> dans le menu. Elle vous permettra d'installer (et de retirer) des logiciels de nos dépôts en ligne, logiciels que nous organisons avec soin afin qu'ils soient sûrs et à jour.
gl: Bótelle unha ollada no menú ao aplicativo <em>Discover</em>. Discover permitiralle instalar (e eliminar) software dos repositorios en liña, os cales ordenamos con coidado para que sexan seguros e actualizados.
hu: Vessen egy pillantást a <em>Discover</em> alkalmazásra a menüben. A Discover lehetővé teszi szoftverek telepítését (és eltávolítását) online tárolóinkból, amelyeket biztonságán és naprakészségén folyamatosan dolgozunk.
id: Cobalah aplikasi <em>Discover</em> dalam menu. Discover akan memungkinkan Anda memasang (dan menghapus) perangkat lunak dari repositori daring kami, yang kami tata secara hati-hati agar aman dan mutakhir.
it: Dai uno sguardo all'applicazione <em>Discover</em> nel menu. Discover ti permetterà di installare (e rimuovere) software dai nostri repository in linea, che abbiamo organizzato in modo accurato, sicuro e aggiornato.
ms: Cuba lihat aplikasi <em>Discover</em> di dalam menu. Discover membolehkan anda memasang (juga membuang) perisian dari repositori atas-talian kami, yang kami pastikan selamat dan sentiasa dikemaskini.
nb: Ta en titt på programmet <em>Discover</em>. Det lar deg installere (og fjerne) programvare via arkivene våre på nett, som vi jobber for å holde trygge og oppdatert.
ru: Взгляните на приложение <em>Discover</em> в меню. Discover позволяет устанавливать (и удалять) приложения из наших интернет-репозиториев, за безопасностью и актуальным состоянием которых мы тщательно следим.
sr: Баците поглед на програм <em>Управљање софтвером</em> у изборнику под језичком Систем. Управљање софтвером ће вам омогућити да инсталирате (и уклоните) софтвер из наших ризница на мрежи, који смо ми пажљиво организовали да би био сигуран и допуњен.
tr: Menüdeki <em>Keşfet</em> uygulamasına bakın. Keşfet, güvenli ve güncel olması için dikkatle düzenlediğimiz çevrimiçi depolarımızdan yazılım yükleme (ve kaldırma) işlemlerinizi yapacaktır.

source: There is great software for everything from creating music and movies to producing 3D models and exploring the universe.
af: Daar is uitstekende sagteware, van die maak van musiek en rolprente tot die maak van 3D modelle en die verkenning van die sterrestelsel.
bs: Postoji sjajan softver za sve od pravljenja muzike i filmova do pravljenja 3D modela i istraživanja svemira.
ca: Hi ha programari excel·lent per a tot allò que us pugueu imaginar: des de crear música i pel·lícules fins a produir models 3D i explorar l'univers.
da: Der er gode programmer til alle formål, fra fremstilling af musik og film til fremstilling af 3D-modeller og udforskning af universet.
et: Seal leidub tarkvara kõige jaoks, alates muusika ja filmide loomisest kuni 3D-modelleerimise ja universumi uurimiseni.
fr: Vous y trouverez d'excellentes applications pour tous les usages, depuis l'enregistrement de musique à la création de films en passant par l'animation 3D ou l'exploration de l'univers.
fr_ca: Il y a d'excellents logiciels pour tout, de la création musicale ou de films, au modelage 3D et à l'exploration de l'univers.
gd: Tha sàr bhathar-bog ann airson rud sam bith, eadar cruthachadh ciùil agus fhilmichean agus cruthachadh modailean 3D agus rannsachadh an domhain.
gl: Hai software excelente para calquera cousa, desde crear música e filmes ata producir modelos en 3D e explorar o universo.
hu: Számos kiváló szoftver érhető el, a zene- és filmkészítő programoktól kezdve a térbeli modellezőkön át az univerzumot felfedező alkalmazásokig.
id: Ada banyak perangkat lunak untuk melakukan segala sesuatu mulai dari membuat musik dan film, membuat model 3D dan menjelajah Alam Semesta.
it: Puoi trovare software in grado di soddisfare qualsiasi esigenza: dalla creazione di musica e film, alla modellazione 3D e all'esplorazione dell'universo.
lv: Tur ir lieliskas programmas visdažādākajām vajadzībām - no mūzikas un filmu veidošanas līdz 3D modelēšanai un Visuma izpētei.
ms: Ada perisian hebat untuk semuanya dari mereka muzik dan filem hinggalah kepada mereka model-model 3D dan menjelajahi angkasa.
nb: Det finnes gode programmer til alt fra å lage musikk og filmer, til 3D-modellering og utforsking av universet.
ru: Вы найдёте отличное программное обеспечение для всего, от создания музыки и фильмов до трёхмерного моделирования и исследования Вселенной.
sr: Постоји одличан софтвер за све, од стварања музике и филмова до производње 3Д модела и истраживања универзума.
tg: Нармафзори аҷиб барои ҳама чиз мавҷуд аст - аз эҷодкунии мусиқӣ ва филмҳо сар карда, то истеҳсоли намунаҳои 3D ва тамошо кардани коинот.
th: ที่นี่มีซอฟต์แวร์ที่เหมาะสำหรับทุกอย่าง ตั้งแต่การสร้างสรรงานดนตรี ไปจนถึงการสร้างภาพยนต์แบบ 3มิติ และโปรแกรมท่องจักรวาล
tr: Müzik ve film oluşturmaktan 3B modeller üretmeye ve evreni keşfetmeye kadar, her amaca yönelik harika yazılımlar vardır.
ug: كۇبۇنتۇدا مۇزىكا ئىجادىيىتى، كىنو ئىجادىيىتى ئېلىپ بارىدىغان دېتاللار بولۇپلا قالماستىن، 3D مودېلى ياساش، ئالەم تەكشۈرۈش قاتارلىق نۇرغۇنلىغان ئاجايىپ ياخشى پروگراممىلار بار.
uz: Мусиқа ва видео яратишдан бошлаб то 3D моделларини созлаш ва коинотни тадқиқот қилишгача кўплаб дастурлар мавжуд.
vi: Bạn sẽ tìm thấy phần mềm cho mọi việc từ sáng tác nhạc, tạo phim và các mô hình 3 chiều cho đến khám phá vũ trụ.
zh_hk: 有著各式各樣很棒的軟件，從創作音樂與電影，到製作 3D 模型與探索宇宙都有。
