Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/kubuntu/*.po
Languages: af, bs, ca, da, et, fr, fr_ca, gd, gl, he, hr, hu, id, it, lv, ms, nb, ru, sr, tg, th, tr, ug, uz, vi, zh_hk

source: If you need something that isn't available through us, find out if there is a Debian package or another repository available. That way, it will be really easy to install and you will receive automatic updates.
af: As iets nie beskikbaar is deur ons nie, kan u uitvind of daar 'n Debian pakket of 'n ander sagtewarebron beskikbaar is. Op hierdie manier is dit maklik om te installeer en outomatiese opdateerings te verkry.
bs: Ako vam treba nešto što nije dostupno preko nas, projverite da li postoji Debian paket ili je dostupan neki drugi repozitorijum. Na takav način, biće zaista jednostavno da instalirate i dobijaćete automatske nadogradnje.
ca: Si us cal alguna cosa que no tinguem, cerqueu si hi ha un paquet Debian o un altre dipòsit disponible. D'aquesta manera serà fàcil instal·lar-lo i en rebreu actualitzacions automàtiques.
da: Hvis du har brug for noget, som ikke er tilgængeligt gennem os, kan du undersøge, om der er en Debian-pakke eller et andet arkiv til rådighed. På den måde vil det være meget nemt at installere, og du vil modtage automatiske opdateringer.
et: Kui vajad siiski midagi, mida meie tarkvarahoidlates pole, siis loodetavasti leiad selle kas mõnest muust hoidlast (nt kellegi PPA-st) või Debiani paketina tarkvara kodulehelt. Nii on paigaldamine endiselt väga lihtne ja ka lisahoidlatest pärit tarkvara uuendatakse automaatselt.
fr: Si votre besoin n'est pas satisfait, voyez si un paquet Debian ou un autre dépôt pourrait être disponible. Ainsi l'installation sera vraiment facile et vous recevrez des mises à jour automatiques.
fr_ca: Si votre besoin n'est pas satisfait, voyez si un paquet Debian ou un autre dépôt pourrait être disponible. Ainsi l'installation sera vraiment facile et vous recevrez des mises à jour automatiques.
gd: Ma dh'fheumas tu rudeigin nach eil ri fhaighinn ann, feuch a bheil pacaid no ionad-tasgaidh Debian eile ri làimh. Ma nì thu sin, bidh e glè fhurasta rudan a stàladh agus ùrachaidhean fhaighinn gu fèin-obrachail.
gl: Se precisa algo que non estea dispoñíbel ao través de nós, busque se hai un paquete Debian ou outro repositorio dispoñíbel. Dese xeito, seralle realmente doado instalalo e recibirá actualizacións automáticas.
hu: Ha tárolóinkban nem találja, amire szüksége van, akkor is elérhető lehet külső tárolóból. Ilyen módon a telepítés egyszerű marad, és automatikus frissítéseket is kap.
id: Jika kebutuhan Anda tidak tersedia pada kami, coba cari pada paket Debian atau repositori lain yang tersedia. Dengan cara ini, sangat mudah untuk memasang dan anda akan menerima pembaharuan otomatis.
it: Se non trovi ciò di cui hai bisogno, prova a verificare se è disponibile un pacchetto Debian o un altro archivio software. In questo modo installare il software diventa veramente semplice, in quanto riceverai automaticamente gli aggiornamenti.
lv: Ja jums vajadzīgs kaut kas tāds, ko mēs nepiedāvājam, mēģiniet atrast Debian pakotni vai citu krātuvi. Tad instalēt būs vienkārši, un jūs saņemsiet automātiskus atjauninājumus.
ms: Jika anda memerlukan sesuatu yang tidak didapati melalui kami, cari sekiranya ada pakej Debian atau gudang yang ada. Dengan cara tersebut, ia akan menjadi senang untuk memasang dan anda akan dapat pengkemaskinian secara automatik
nb: Hvis du behøver noe som ikke er tilgjengelig via oss, finn ut om det finnes en pakke for Debian eller om den finnes i et annet programvarearkiv. På denne måten vil det være enkelt å installere og du vil automatisk få oppdateringer.
ru: Если вам всё же понадобится какая-либо программа, недоступная через "Управление программами", проверьте, нет ли в сети готового deb-пакета или иного репозитория. Установка программ таким способом очень проста и обеспечивает их автоматическое обновление.
sr: Ако вам је потребно нешто што није доступан код нас, сазнајте да ли постоји Дебијан пакет или друго складиште на располагању. На тај начин, биће веома лако инсталирати га и добићете аутоматска ажурирања.
tg: Агар ба шумо чизе лозим шавад, ки бо мо дастрас набошад, фаҳмед, ки оё бастаи Debian ё анбори дигари бастаҳо дастрас аст. Дар ин ҳолат, насбкунӣ воқеан осон мегардад, ва шумо навсозиҳои худкорро қабул мекунед.
th: ถ้าสิ่งที่คุณต้องการไม่มีอยู่ในแหล่งซอฟต์แวร์ของเรา ลองหาที่เป็นแพคเกจแบบ Debian หรือจากแหล่งซอฟต์แวร์อื่นที่รองรับ นี่เป็นวิธีที่ง่ายต่อการติดตั้งและการปรับรุ่นโดยอัตโนมัติ
tr: Eğer bizim aracılığımızla elde edemediğiniz bir şeye ihtiyacınız olursa, bir Debian paketinin veya başka bir deponun olup olmadığını araştırın. Böylelikle yazılım yüklemek ve otomatik güncelleştirmelerden faydalanmak gerçekten kolaylaşacaktır.
ug: بىز تەمىنلىگەن پروگراممىلاردىن سىرت باشقا پروگراممىلارغا ھاجەتمەن بولسىڭىز Debian ياكى باشقىلار تەمىنلىگەن پروگراممىلارنى ئىزدەپ كۆرۈڭ. ئۇلارنى ئىشلەتسىڭىزمۇ ئورنىتىش ۋە يېڭىلاشتا قىينالمايسىز.
uz: Агар сизга керак бўлган дастур репозиторийда мавжуд бўлмаса, бошқа жойда Debian пакетини ёки бошқа репозиторийни қидириб кўринг. Шу усул билан жуда осон ўрнатилади ва автоматик равишда янгиланади.
vi: Nếu bạn cần một phần mềm không có sẵn trong kho phần mềm, bạn hãy tìm liệu có một gói dạng .deb cho Debian hoặc một kho phần mềm khác. Như thế, việc cài đặt sẽ thật đơn giản và bạn cũng sẽ nhận các thông tin để cập nhật thường xuyến.
zh_hk: 如果您需要某些我們沒有提供的軟件，請找看看是否有 Debian 套件，或是其他套件庫是否有提供。那樣一來，安裝會相當容易，並且您可以接收到軟件的自動更新。

source: Make the most of the web
bs: Izvucite maksimum iz weba
ca: Aprofiteu la web al màxim
da: Få fuldt udbytte af nettet
fr: Tirez le meilleur parti du Web
fr_ca: Profitez du Web au maximum
gd: Cuir an lìon gu làn fheum
gl: Tire o máximo partido da web
hu: Hozza ki a legtöbbet a webből
id: Manfaatkan web secara penuh
it: Sfrutta il web al massimo
lv: Izmanto tīmekļa iespējas
ms: Buat hampir keseluruhan sesawang
nb: Få mest mulig ut av nettet
ru: Получайте максимум от работы в сети
sr: Искористите што више од веба
tr: İnternet'in keyfini çıkarın

source: Kubuntu includes Mozilla Firefox, the web browser used by millions of people around the world.
bs: Kubuntu sadrži Mozilla Firefox, web pretraživać koji koriste milioni ljudi širom svijeta.
ca: Kubuntu inclou el Mozilla Firefox, el navegador web usat per milions de persones a tot el món.
da: Kubuntu inkluderer Mozilla Firefox, webbrowseren som bruges af millioner verden over.
fr: Kubuntu inclut Mozilla Firefox, le navigateur Web utilisé par des millions de personnes à travers le monde.
fr_ca: Kubuntu inclut Mozilla Firefox, le navigateur Web utilisé par des millions de personnes de par le monde.
gd: Gabhaidh Kubuntu a-steach Mozilla Firefox, am brabhsair-lìn a chleachdas milleanan de dhaoine air feadh an t-saoghail.
gl: Kubuntu inclúe Mozilla Firefox, o navegador web usado por millóns de persoas de todo o mundo.
hu: A Kubuntu a Firefox webböngészőt szállítja, amelyet világszerte milliók használnak.
id: Kubuntu menyertakan Mozilla Firefox, peramban web yang digunakan oleh jutaan orang di seluruh dunia.
it: Kubuntu include Mozilla Firefox, il browser web utilizzato da milioni di persone in tutto il mondo.
lv: Kubuntu iekļauj Mozilla Firefox, tīmekļa pārlūku, ko pasaulē izmanto miljoniem cilvēku.
ms: Kubuntu sertakan Mozilla Firefox, pelayar sesawang yang telah diguna oleh berjuta-juta orang diseluruh dunia.
nb: Kubuntu leveres med nettleseren Mozilla Firefox, som har millionvis av brukere rundt i verden.
ru: В состав Kubuntu входит Mozilla Firefox, веб-браузер, используемый миллионами людей по всему миру.
sr: Кубунту укључује Мозилин Фајерфокс, веб прегледника кога користе милиони људи широм света.
tr: Kubuntu, dünyadaki milyonlarca kişi tarafından kullanılan web tarayıcısı olan Mozilla Firefox'u içeriyor.

source: Browse the web, share your files, software, and multimedia, send and receive e-mail, and communicate with friends and family.
af: Blaai deur die web, deel jou lêers, sagteware, en multimedia, stuur en ontvang e-pos, en kommunikeer met vriende en familie.
bs: Pretražujte web, dijelite svoje datoteke, softver i multimediju, šaljite i primajte elektronsku poštu i komunicirajte sa svojim prijateljima i porodicom.
ca: Navegueu el web, compartiu els vostres fitxers, programari i multimèdia, envieu i rebeu correu electrònic i comuniqueu-vos amb amics i família.
da: Surf på nettet, del filer, software og multimedie, send og modtag e-mail og kommunikér med venner og familie.
et: Lehitse veebi, jaga oma faile, tarkvara ja multimeediat, saada ja võta vastu e-posti ning suhtle oma sõprade ja perekonnaga.
fr: Naviguez sur le Web, partagez vos fichiers, vos logiciels et vos fichiers multimédias, envoyez et recevez des courriels et communiquez avec vos amis et votre famille.
fr_ca: Naviguez sur le Web, partagez vos fichiers, vos logiciels et vos fichiers multimédias, envoyez et recevez des courriels et communiquez avec vos amis et votre famille.
gd: Brabhsaich an lìon, co-roinn na faidhlichean, am bathar-bog agus na meadhanan agad, cuir agus faigh post-d agus dèan seanchas ri do charaidean agus do theaghlach.
gl: Navegue polo web, comparta os ficheiros, programas e multimedia, envíe e reciba correos electrónicos e comuníquese coas súas amizades e familares.
hu: Böngéssze a webet, ossza meg fájljait, szoftvereit és multimédiás anyagait, küldjön és fogadjon e-maileket, kommunikáljon a barátaival és családjával.
id: Menjelajah web, bagi berkas-berkas anda, perangkat lunak dan multimedia, kirim dan terima surel, dan berkomunikasi dengan teman dan keluarga.
it: Naviga il web, condividi file, software e oggetti multimediali, invia e ricevi la posta elettronica e comunica con gli amici e la famiglia.
lv: Pārlūko tīmekli, dalies ar datnēm, programmām un multividi, sūti un saņem e-pastu un sazinies ar draugiem un ģimeni.
ms: Layari laman web, berkongsi fail anda, perisian, dan multimedia, hantar dan terima e-mel, dan berkomunikasi bersama rakan dan keluarga.
nb: Surf på nettet, del filene dine, programvare, og multimedia, send og motta epost, og kommunisere med venner og familie.
ru: Просматривайте веб-страницы, делитесь файлами, программами и мультимедиа-данными, отправляйте и получайте электронную почту, общайтесь с друзьями и семьёй.
sr: Прегледајте веб, размењујте ваше датотеке, софтвер и мултимедије, шаљите и примајте ел. пошту и комуницирајте са пријатељима и породицом.
tg: Вебро тамошо кунед, файлҳо, нармафзор ва мултимедиаи худро мубодила кунед, почтаи электрониро фиристонед ва қабул кунед, ва бо дӯстон ва оила дар тамос бошед.
th: ท่องเว็บ แบ่งปันแฟ้มของคุณ ซอฟต์แวร์ และมัลติมีเดีย ส่งและรับอีเมล และติดต่อกับเพื่อนและครอบครัว
tr: Web'de gezinin, belgelerinizi, yazılımlarınızı ve ortam dosyalarınızı paylaşın, e-posta alıp gönderin ve arkadaşlarınız ve ailenizle iletişim kurun.
ug: توربېتىنى كۆرۈش، ھۆججەت، پروگراممىلارنى ۋە ئۇن-سىنلارنى ھەمبەھىرلەش، ئېلخەت ئەۋەتىش ۋە قوبۇل قىلىش، دوست ۋە ئائىلىڭىزدىكىلەر بىلەن ئالاقە قىلىش قاتارلىق.....
uz: Веб саҳифаларни кўринг, файллар, дастурлар ва мультимедиа билан бўлишинг, электрон почта юборинг ва қабул қилинг, дўстларингиз ва оила аъзоларингиз билан мулоқотда бўлинг.
vi: Duyệt web, chia sẻ tập tin, phần mềm, dữ liệu đa phương tiện, gửi/nhận thư điện tử, và giao tiếp với bạn bè cùng gia đình.
zh_hk: 瀏覽網絡，分享您的檔案、軟件、以及多媒體，傳送與接收電子郵件、與朋友以及家人溝通等。

source: Web browsers such as <em>Chromium</em> and <em>Rekonq</em> are easily installable.
bs: Web pretraživači kao što su <em>Chromium</em> i <em>Rekonq</em> se veoma lako instaliraju.
ca: El navegadors web com ara <em>Chromium</em> i <em>Rekonq</em> es poden instal·lar fàcilment.
da: Webbrowsere såsom <em>Chromium</em> og <em>Rekonq</em> kan nemt installeres.
fr: Les navigateurs Web tels que <em>Chromium</em> et <em>Rekonq</em> sont facilement installables.
fr_ca: Les navigateurs Web tels que <em>Chromium</em> et <em>Rekonq</em> sont facilement installables.
gd: Gabhaidh brabhsairean-lìn mar <em>Chromium</em> agus <em>Rekonq</em> a stàladh gu furasta.
gl: Navegadores web como <em>Chromium</em> e <em>Rekonq</em> poden instalarse facilmente.
hu: Az olyan böngészők, mint a <em>Chromium</em> és a <em>Rekonq</em> is egyszerűen telepíthetők.
id: Peramban web semacam <em>Chromium</em> dan <em>Rekonq</em> mudah dipasang.
it: I browser web come <em>Chromium</em> e <em>Rekonq</em> sono facilmente installabili.
lv: Var viegli uzinstalēt citus tīmekļa pārlūkus, piemēram <em>Chromium</em> un <em>Rekonq</em>.
ms: Pelayar sesawang seperti <em>Chromium</em> dan <em>Rekonq</em> boleh dipasang dengan mudah.
nb: Du kan også installere andre nettlesere, som f.eks. <em>Chromium</em> og <em>Rekonq</em>.
ru: Веб-браузеры, такие как <em>Chromium</em> и <em>Rekonq</em>, легко устанавливаются.
sr: Веб прегледници као што је <em>Хромијум</em> <em>Реконк</em> се могу лако инсталирати.
tr: <em>Chromium</em> ve <em>Rekonq</em> gibi web tarayıcıları, kolaylıkla kurulabilir.

source: Music and movies in Kubuntu
af: Musiek en films in Kubuntu
bs: Muzika i filmovi u Kubuntuu
ca: Música i pel·lícules al Kubuntu
da: Musik og film i Kubuntu
et: Muusika ja filmid Kubuntus
fr: La musique et les vidéos dans Kubuntu
fr_ca: La musique et les vidéos dans Kubuntu
gd: Ceòl is filmichean ann an Kubuntu
gl: Música e filmes en Kubuntu
hu: Zene és filmek Kubuntu alatt
id: Music dan film di Kubuntu
it: Musica e film in Kubuntu
lv: Mūzika un video Kubuntu vidē
ms: Lagu dan filem dalam Kubuntu
nb: Musikk og filmer i Kubuntu
ru: Музыка и фильмы в Kubuntu
sr: Музика и филмови у Кубунтуу
tg: Мусиқӣ ва филмҳо дар Kubuntu
th: เพลงและภาพยนตร์ใน Kubuntu
tr: Kubuntu'da müzik ve filmler
ug: كۇبۇنتۇدا كىنو ۋە مۇزىكىدىن ھۇزۇرلىنىڭ
uz: Kubuntu да мусиқа ва видео
vi: Âm nhạc và phim trong Kubuntu
zh_hk: Kubuntu 世界內的音樂與電影

source: Kubuntu is ready to play videos and music from the web, from CDs and DVDs.
af: Kubuntu is gereed om videos en musiek vanaf die web, CD's en DVD's te speel.
bs: Kubuntu je spreman reprodukovati filmove i muziku s weba, CD-a i DVD-a
ca: El Kubuntu està preparat per a reproduir vídeos i música des del web, des de CD i DVD.
da: Kubuntu er klar til at afspille videoer og musik fra nettet samt cd'er og dvd'er.
et: Kubuntu on valmis mängima videoid ja muusikat veebist ning CD- ja DVD-plaatidelt.
fr: Avec Kubuntu, jouez vos fichiers musicaux et vos vidéos à partir de CD, de DVD ou directement en ligne.
fr_ca: Kubuntu est prêt à la lecture de vidéos et de musique depuis le Web, des CD et des DVD.
gd: Tha Kubuntu comasach mar a tha e videothan agus ceòl on lìon, o CDs agus DVDs a chluich.
gl: Kubuntu está preparado para reproducir vídeos e música da web, de CD e de DVD.
hu: A Kubuntu felkészült a videóinak és zenéinek lejátszására a webről, CD-kről és DVD-kről.
id: kubuntu siap untuk memutar video dan musik dari web, CD dan DVD
it: Kubuntu è pronto per riprodurre video e musica dal web, da CD e DVD.
lv: Kubuntu spēj rādīt video un atskaņot mūziku no tīmekļa, CD un DVD diskiem.
ms: Kubuntu bersedia untuk memainkan video dan muzik dari laman web, dari cakera padat (CD) dan cakera video digital (DVD).
nb: Kubuntu er klar til å spille filmer og musikk fra Internett, fra CDer og DVDer.
ru: В Kubuntu есть всё для воспроизведения видео и музыки из интернета, с CD и DVD дисков.
sr: Кубунту је спреман за пуштање музике и видеа са Интернета, са ЦД-а и ДВД-а.
tg: Kubuntu барои пахш кардани видеоҳо ва мусиқӣ аз веб, CD-ҳо ва DVD-ҳо тайёр аст.
th: Kubuntu พร้อมที่จะเล่นวีดีโอและเพลงจากเว็บหรือจากซีดีและดีวีดี
tr: Kubuntu; ağ üzerinden, CD'lerden ve DVD'lerden video ve müzik oynatmak için hazırdır.
ug: كۇبۇنتۇدا ئىنتېرنېتتىكى ۋە شۇنداقلا CD، DVD لاردىكى مۇزىكا ۋە كىنولاردىن ھۇزۇرلىنالايسىز.
uz: Kubuntu интернетдан, CD ёки DVD дан видео ва мусиқа ижро эттириш учун тайёр.
vi: Kubuntu có thể chơi phim và nhạc từ web, CD hoặc DVD ngay khi quá trình cài đặt hoàn tất.
zh_hk: Kubuntu 一安裝完成就能播放來自網頁、CD 與 DVD 的影片與音樂。

source: <em>Amarok</em> audio player lets you organize your music and listen to Internet radio, podcasts, and more, as well as synchronizes your audio collection to a portable audio player.
af: <em>Amarok</em> musiekspeler laat jou toe om jou musiek te organiseer, te luister na internetradio, podcasts en meer, sowel as die sinkronisasie van jou musiekversameling na 'n draagbare musiekspeler.
bs: <em>Amarok</em> svirač muzike vam omogućava organizaciju vaše muzike, slušanje Internet radija i podcasta, kao i sinhronizaciju muzičke kolekcije s prijenosnim izvođačem.
ca: El reproductor d'àudio <em>Amarok</em> us permet organitzar la vostra música i escoltar la ràdio per Internet, els podcasts i més coses, així com sincronitzar la vostra col·lecció d'àudio a un reproductor d'àudio portàtil.
da: Musikafspilleren <em>Amarok</em> lader dig organisere din musik og lytte til internetradio, podcasts og andet, samt at synkronisere din samling af lydfiler til en transportabel musikafspiller.
et: Muusikamängija <em>Amarok</em> võimaldab sul korrastada oma muusikafaile ja kuulata veebiraadioid, taskuhäälinguid ning palju muud. Samuti sünkroonib see su muusikakogu kaasaskantavasse muusikamängijasse.
fr: Le lecteur audio <em>Amarok</em> vous permet d'organiser votre musique et d'écouter des webradios, des podcasts et plus, mais aussi de synchroniser votre collection audio avec un baladeur numérique.
fr_ca: Le lecteur audio <em>Amarok</em> vous permet d'organiser votre musique et d'écouter des webradios, des balados et plus, mais aussi de synchroniser votre collection audio avec un baladeur numérique.
gd: Bheir cluicheadair fhuaimean <em>Amarok</em> comas dhut rian a chur air a' cheòl agad agus èisteachd ri rèidio-lìn, pod-chraolaidhean agus mòran a bharrachd agus sioncronaichidh e an cruinneachadh ciùil agad le cluicheadair ciùil mobile.
gl: O reprodutor de música <em>Amarok</em> permítelle organizar a súa música e escoitar emisoras de radio e podcasts da Internet, así como sincronizar a súa colección de música cun reprodutor de música portátil.
hu: Rendszerezze zenéit az <em>Amarokkal</em>, hallgasson internetes rádiókat, podcasteket, valamint szinkronizálja gyűjteményét hordozható zenelejátszójával.
id: Pemutar musik <em>Amarok</em> membantu anda mengatur musik dan mendengarkan radio internet, podcasts, dan banyak lagi, seperti anda mensinkronkan koleksi audio ke pemutar audio portabel.
it: Il riproduttore audio <em>Amarok</em> ti consente di organizzare la musica e di ascoltare radio su Internet, podcast e altro, così come di sincronizzare le tue raccolte musicali con un lettore audio portatile.
lv: <em>Amarok</em> atskaņotājs ļauj sakārtot savu mūziku, klausīties Interneta radio, podraides un vēl vairāk, kā arī sinhronizēt mūzikas kolekciju ar pārnēsājamo atskaņotāju.
ms: Pemain audio <em>Amarok</em> membolehkan anda menguruskan muzik dan mendengar radio dari Internet, podcast, dan lain-lain, sekali gus mengemaskinikan koleksi audio anda ke pemain audio mudah alih.
nb: Lydavspilleren <em>Amarok</em> lar deg organisere musikken din og lytte til nettradio, podcaster og mer, i tillegg til å synkronisere musikksamlingen med din bærbare musikkspiller.
ru: Аудиопроигрыватель <em>Amarok</em> позволит вам управлять своей музыкальной коллекцией, слушать интернет-радио, подкастинг и многое другое. Он также позволяет легко копировать музыку на портативный аудиоплеер.
sr: <em>Амарок</em> музички програм вам омогућава да организујете вашу музику и да слушате Интернет радио, подкасте и још много тога, као и да усагласите вашу звучну збирку на преносне аудио уређаје.
tg: Плеери аудиоии <em>Amarok</em> ба шумо имконият медиҳад, ки мусиқии худро мураттаб кунед, ва радиои Интернет, подкастҳо ва бештарро гӯш кунед, ва инчунин маҷмӯи аудиоии шуморо ба плеери ҳамлпазири аудиоӣ ҳамоҳанг мекунад.
th: <em>Amarok</em> โปรแกรมจัดการด้านเสียงที่ช่วยคุณจัดหมวดหมู่เพลง การฟังวิทยุผ่านอินเทอร์เน็ต สื่อดิจิทัล รวมทั้งการทำให้ชุดของเสียงในเครื่องเล่นกับคอมพิวเตอร์ตรงกัน
tr: <em>Amarok</em> müzikçalar, şarkılarınızı yönetmenizi ve İnternet radyoları ile ortam akışlarınızı dinlemenizi sağlamanın yanı sıra, müzik arşivinizi taşınabilir müzik oynatıcı cihazlarla eşitleyebilmenizi sağlar.
ug: <em>Amarok</em> ئارقىلىق مۇزىكىلارنى باشقۇرالايسىز، ئىنتېرنېت رادىئوسىنى ئاڭلىيالايسىز، شۇنداقلا كومپيۇتېردىكى مۇزىكا بىلەن ئۈنقويغۇ(MP3 قويغۇ) نى ماسلاشتۇرالايسىز.
uz: <em>Amarok</em> аудио плеери мусиқангизни тартибга солиш, интернет радио, подкастлар эшитиш ва бошқа имкониятларни беради, шу жумладан аудио тўпламингизни портатив аудио плеерлар билан синхронлайди.
vi: Trình chơi nhạc <em>Amarok</em> giúp bạn tổ chức nhạc của mình, nghe đài, podcast trên Internet cùng rất nhiều thứ khác, Amark cũng giúp bạn đồng bộ bộ sưu tập nhạc của mình với một thiết bị nghe nhạc khác.
zh_hk: <em>Amarok</em> 音樂播放器讓您整理您的音樂，以及聆聽互聯網廣播、podcast 等，甚至能將您的音樂收藏與可攜式音樂播放器同步。

source: <em>Dragon Player</em> allows you to easily watch videos from your computer, DVD, or streamed over the Internet.
af: <em>Dragon Player</em> laat jou toe om met gemak videos te kyk vanaf jou rekenaar, DVD, of gestroom vanaf die internet.
bs: <em>Dragon Player</em> vam omogućuje jednostavno gledanje filmova s računara, DVD-a ili Interneta.
ca: El <em>Dragon Player</em> us permet visualitzar vídeos de manera senzilla des del vostre ordinador, DVD o transmissions per Internet.
da: <em>Dragon Player</em> lader dig se video helt nemt fra din computer, dvd'er eller streamet over internettet.
et: <em>Dragoni mängija</em> võimaldab sul hõlpsasti vaadata videoid oma arvutist, DVD-lt või striimida Internetist.
fr: <em>Dragon Player</em> vous permet de regarder facilement des vidéos stockées sur votre ordinateur, des DVD ou diffusées depuis l'Internet.
fr_ca: Le lecteur <em>Dragon Player</em> vous permet de regarder facilement des vidéos depuis votre ordinateur, des DVD ou diffusées sur Internet.
gd: Bheir <em>Dragon Player</em> comas dhut coimead air videothan air a' choimpiutair agad, DVDs no rudan a tha 'gan sruthadh on eadar-lìon, gun duilgheadas sam bith.
gl: O <em>Reprodutor Dragon</em> permítelle ver doadamente os vídeos que teña no equipo, nun DVD ou en emisóns e fluxos a través da Internet.
hu: Nézzen videókat a számítógépéről, DVD-ről, vagy internetes műsorokat a <em>Dragon Playerrel</em>.
id: <em>Pemutar Dragon</em> membuat anda mudah untuk menonton video dari komputer, DVD, atau streaming dari Internet.
it: <em>Dragon Player</em> ti permette di guardare video dal computer, DVD o in streaming da Internet in modo semplice.
lv: <em>Dragon Player</em> ļauj ērti skatīties no datora video no lokālā datora, DVD vai Internetā straumētos video.
ms: <em>Dragon Player</em> membolehkan anda untuk menonton video dengan mudah dari komputer anda, DVD, atau dari Internet.
nb: <em>Dragon Player</em> gjøre det enkelt for deg å se på videoer fra din datamaskin, DVDer eller streamet over Internett.
ru: <em>Dragon Player</em> позволяет вам легко просматривать видео на вашем компьютере, DVD или прямо из интернета.
sr: <em>Драгон плејер</em> вам омогућава да лако гледате видео записе са вашег рачунара, ДВД-а или емитоване преко Интернета.
tg: <em>Dragon Player</em> ба шумо имконият медиҳад, ки видеоҳои компютери худ, DVD ё аз Интернет пахшшударо ба осонӣ тамошо кунед.
th: <em>Dragon Player</em>ให้คุณดูวีดีโอได้อย่างง่ายดายจากคอมพิวเตอร์ของคุณ ดีวีดี หรือจากอินเทอร์เน็ต
tr: <em>Dragon Player</em>; bilgisayarınızdan, DVD'lerden veya İnternet üzerinden kolaylıkla video izlemenizi sağlar.
ug: <em>Dragon Player</em> ئارىلىق كومپيۇتېردىكى كىنو، DVD دىسكىسىدىكى كىنو ياكى ئىنتېرنېتتىكى كىنولارنى كۆرەلەيسىز.
uz: <em>Dragon Player</em> осонли билан компьютердан, DVD ёки интернетдан видео кўриш имконини беради.
vi: <em>Dragon Player</em> cho phép bạn xem phim từ máy tính của bạn một cách rất dễ dàng, hay DVD, hoặc xem theo phương thức stream qua Internet.
zh_hk: <em>神龍播放器</em> 讓您可簡易地從您的電腦、DVD，或是互聯網上的串流觀賞電影。
