Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/kubuntu/*.po
Languages: af, bs, ca, da, et, fr, fr_ca, gd, gl, he, hr, hu, id, it, lv, ms, nb, ru, sr, tg, th, tr, ug, uz, vi, zh_hk

source: In addition to our extensive written help, the Kubuntu community in conjunction with the Ubuntu community, provides free technical support in person and over the Internet. Learn more at <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
bs: Pored detaljno napisane pomoći, Kubuntu zajednica zajedndno s Ubuntu zajednicom pruža lično tehničku podršku i preko Interneta. Naučite više na <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
ca: A més de la nostra extensa ajuda escrita, la comunitat de Kubuntu en conjunció amb la comunitat d'Ubuntu, proporciona suport tècnic gratuït en persona o a través d'Internet. Més informació a <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
da: Ud over vores udførlige skrevne vejledning tilbyder Kubuntu-fællesskabet sammen med Ubuntu-fællesskabet gratis teknisk vejledning i form af en udsending eller over internettet. Find ud af mere på <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
et: Täiendusena meie kirjalikule abiinfole, pakub Kubuntu kogukond koos Ubuntu kogukonnaga täiendavat tehnilist tuge interneti teel. Vaata lisaks <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
fr: En plus d'une aide écrite approfondie, la communauté de Kubuntu, en collaboration avec la communauté d'Ubuntu, fournit un soutien technique gratuit en personne et par Internet. Apprenez-en plus sur <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
fr_ca: En plus de notre aide écrite approfondie, la communauté Kubuntu, en collaboration avec la communauté Ubuntu, fournit un soutien technique gratuit en personne ou par Internet. Apprenez-en plus sur <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
gd: A bharrachd air a' chobhair sgrìobhte mhòr againn, tha coimhearsnachd Kubuntu, còmhla ri coimhearsnachd Ubuntu, a' solar taic theicnigeach shaor an-asgaidh, gu pearsanta agus air an eadar-lìon. Gheibh thu barrachd fiosrachaidh air <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
gl: Ademais da nosa extensiva axuda escrita, a comunidade de Kubuntu xunto coa comunidade de Ubuntu, fornece asistencia técnica en persoa ou mediante Internet. Saiba máis en <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
hu: Az átfogó írott súgó mellett a Kubuntu közösség az Ubuntu közösséggel együtt ingyenes terméktámogatást biztosít személyesen és az interneten keresztül. Tudjon meg többet a <a href="http://www.kubuntu.org/support">kubuntu.org/support</a> oldalon.
id: Sebagai pelengkap manual bantuan kami, komunitas Kubuntu dalam kaitannya dengan komunitas Ubuntu, menyediakan dukungan teknis bebas biaya secara personal maupun melalui Internet. Dapatkan informasi lebih lanjut di <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
it: Oltre a una esauriente guida scritta, la comunità di Kubuntu, unitamente a quella di Ubuntu, fornisce supporto tecnico gratuito sia di persona, sia attraverso Internet. Per maggiori informazioni consulta la pagina <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
lv: Bez jau izvērstās rakstiskās palīdzības, Kubuntu kopiena sadarbībā ar Ubuntu kopienu sniedz bezmaksas tehnisko atbalstu gan klātienē, gan internetā. Uzziniet vairāk <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
ms: Disamping bantuan bertulis kami yang luas, komuniti Kubuntu bersama-sama komuniti Ubuntu, menyediakan sokongan teknikal percuma secara peribadi dan melalui Internet. Ketahui lebih lanjut di <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
nb: I tillegg til vår utstrakte hjelpedokumentasjon, tilbyr Kubuntu- og Ubuntu-brukermiljøene gratis støtte både personlig og via Internett. Lær mer på <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
ru: В дополнении к нашей подробной справке, сообщество Kubuntu тесно сотрудничает с сообществом Ubuntu, предоставляя бесплатную техническую поддержку лично или через интернет. Узнайте больше по адресу <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
sr: Као додатак нашем обимном упутству, Кубунту заједница у споју са Убунту заједницом обезбеђује бесплатну личну помоћ, и помоћ преко Интернета. Сазнајте више на <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
tg: Ба ғайр аз кӯмаки васеи навишташудаи мо, ҷомеаи Kubuntu дар якҷоягӣ бо ҷомеаи Ubuntu дастгирии ройгони техникиро рӯ ба рӯ ва дар Интернет таъмин мекунад. Маълумоти бештарро аз <a href="http://www.kubuntu.org/support">kubuntu.org/support</a> гиред.
tr: Yoğun yazılmış yardımımıza ek olarak, Ubuntu topluluğu ile iç içe olan Kubuntu topluluğu, kişiye ve Internet üzerinden ücretsiz teknik destek vermektedir. Daha fazlası için <a href="http://tr.kubuntu.org/?q=destek">tr.kubuntu.org/?q=destek</a> adresine bakın.
ug: يازما ياردەملەرگە قوشۇلۇپ، ئۇبۇنتۇ جامائىتى بىلەن كۇبۇنتۇ جامائىتى ئىچىدە، ئىنتېرنېت ئارقىلىق ھەقسىز تېخنىكىلىق ياردەم بېرىدىغان كىشىلەر بار. تەپسىلاتىنى <a href="http://www.kubuntu.org/support">kubuntu.org/support</a> دىن كۆرۈڭ.
uz: Батафсил ёзилган ёрдамга қўшимча бўлиб, Kubuntu уюшмаси Ubuntu уюшмаси билан биргаликда, шахса ва интернет орқали бепул техник ёрдам кўрсатади. <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>да кўпроқ маълумотга эга бўлинг.

source: Let us know about your Kubuntu experience at <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
bs: Javite nam da saznamo o vašem Kubuntu iskustvu na <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
ca: Feu-nos saber la vostra experiència amb el Kubuntu a <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
da: Fortæl os om din erfaring med Kubuntu på <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
et: Andke teada oma Kubuntu kogemusest aadressil <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
fr: Vous pouvez nous faire part de votre expérience avec Kubuntu sur le site <a href="http://www.kubuntu.org/community">kubuntu.org/community</a> !
fr_ca: Informez-nous de votre expérience avec Kubuntu sur <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
gd: Innis dhuinn dè do bheachd air Kubuntu aig <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
gl: Permítanos coñecer a súa experiencia con Kubuntu en <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
hu: Ossza meg velünk a Kubuntuval kapcsolatos tapasztalatait a <a href="http://www.kubuntu.org/community">kubuntu.org/community</a> oldalon!
id: Berbagilah pengalaman Kubuntu Anda bersama kami di <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
it: Facci conoscere la tua esperienza con Kubuntu visitando la pagina <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
lv: Pastāstiet mums par savu pieredzi ar Kubuntu <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
ms: Beritahu kami pengalaman anda mengendalikan Kubuntu di <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
nb: Fortell oss hva du synes om Kubuntu på <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
ru: Дайте знать о вашем опыте работы в Kubuntu <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
sr: Обавестите нас о вашим утисцима о Кубунтуу на <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
tg: Дар бораи таҷрибаи худ бо Kubuntu дар <a href="http://www.kubuntu.org/community">kubuntu.org/community</a> ба мо бигӯед!
tr: <a href="http://tr.kubuntu.org/">tr.kubuntu.org/</a> adresinden Kubuntu deneyiminizi paylaşın!
ug: كۇبۇنتۇ تەجرىبىلىرىڭىزنى <a href="http://www.kubuntu.org/community">kubuntu.org/community</a> دە بىلگۈمىز بار!
uz: Kubuntu ҳақидаги таассуротларингизни бизга <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>да билдиринг!

source: Get involved and contribute to Kubuntu
af: Raak betrokke en dra by tot Kubuntu
bs: Uključite se i pridonesite Kubuntuu
ca: Involucreu-vos i col·laboreu en el Kubuntu
da: Bliv involveret og bidrag til Kubuntu
et: Aita kaasa Kubuntu arendamisele
fr: Impliquez-vous et contribuez à Kubuntu
fr_ca: Impliquez-vous et contribuez à Kubuntu
gd: Gabh pairt agus cuir ri Kubuntu
gl: Involucrarse e colaborar en Kubuntu
hu: Vegyen részt munkánkban, és járuljon hozzá a Kubuntuhoz
id: Libatkan diri anda dan berikan kontribusi pada Kubuntu
it: Collabora e contribuisci a Kubuntu
lv: Iesaisties un dod ieguldījumu Kubuntu
ms: Libatkan diri dan beri sokongan terhadap Kubuntu
nb: Involver deg og gi ditt bidrag til Kubuntu
ru: Примите участие в развитии Kubuntu
sr: Укључите се и допринесите Кубунтуу
tg: Ҳамроҳ шавед ва саҳми худро ба Kubuntu гузоред
th: การมีส่วนร่วมและสนับสนุน Kubuntu
tr: Kubuntu'ya dahil olmak ve katkı sağlamak
ug: كۇبۇنتۇغا ئارىلىشىپ ئۇنىڭغا تۆھپە قوشۇڭ
uz: Kubuntu да иштирок этинг ва ҳиссангизни қўшинг
vi: Tham gia và đóng góp cho Kubuntu
zh_hk: 參與以及為 Kubuntu 貢獻

source: The Kubuntu community consists of a group of individuals, who make up one of the greatest teams in the open source community, work on various aspects of the distribution, providing advice and technical support, as well as helping to promote Kubuntu to a wider audience.
af: Die Kubuntu gemeenskap bestaan uit 'n groep individue, een van die grootste spanne in die opebron gemeensakp, wat werk aan die verskillende aspekte van verspreiding, voorsiening van raad en tegniese ondersteuning, asook hulp met die bevordering van Kubuntu aan 'n wyer gehoor.
bs: Kubuntu zajednica se sastoji od grupe pojedinaca koji čine jedan od najboljih timova u zajednici otvorenog kôda, rade na raznim aspektima distribucije, pružaju savjete i tehničku podršku i promovišu Kubuntu široj publici.
ca: La comunitat del Kubuntu consisteix en un grup de persones que formen un dels millors equips de la comunitat del programari lliure, que treballen en diversos aspectes de la distribució, proporcionant consell i assistència tècnica, així com ajudant a promoure el Kubuntu per a una audiència més àmplia.
da: Kubuntu-fællesskabet består af en gruppe af enkeltpersoner, som udgør et af de bedste hold i open source-fællesskabet, arbejder på diverse aspekter af distributionen, giver råd og teknisk support samt hjælper med at promovere Kubuntu til et bredere publikum.
et: Kubuntu kogukond koosneb üksikisikutest, kes moodustavad ühe suurima meeskonna vaba tarkvara kogukonnas. Nad töötavad distributsiooni erinevate külgedega, annavad nõu ja tehnilist tuge, samuti aitavad nad Kubuntut suuremale rahvahulgale tutvustada.
fr: La communauté Kubuntu est un groupe d'individus constituant l'une des meilleures équipes dans le monde du logiciel libre. Ils travaillent sur divers aspects de la distribution, fournissent des conseils et de l'assistance technique et aident à promouvoir Kubuntu vers une audience plus large.
fr_ca: La communauté Kubuntu consiste en un groupe d'individus formant l'une des meilleures équipes de la communauté du libre, travaillant sur divers aspects de la distribution, fournissant des conseils et du soutien technique, tout en aidant à promouvoir Kubuntu auprès d'une audience plus large.
gd: Tha an coimhearsnachd Kubuntu aon dhe na sgiobannan as fhearr ann an saoghal nam prògraman le còd fosgailte 's iad ag obair diofar pìosan dhen sgaoileadh, a' solar comhairle agus taic theicnigeach agus a' bhrosnachadh Kubuntu am measg nan daoine.
gl: A comunidade de Kubuntu consta dun grupo de persoas que forman un dos equipos máis grandes na comunidade do software libre, traballan en varios aspectos da distribución, fornecen axuda e asistencia técnica, e axudan a promocionar Kubuntu ante unha maior audiencia.
hu: A Kubuntu közösség olyan személyek csoportja, akik a disztribúció különböző területein dolgozva, tanácsokat és terméktámogatást biztosítva, valamint a Kubuntut a szélesebb közönségnek népszerűsítve a nyílt forrású közösség egyik legnagyszerűbb csapatát alkotják.
id: Komunitas Kubuntu terdiri dari kumpulan individu, yang menjadi tim terbesar dalam komunitas open source, bekerja di berbagai aspek distribusi, menyediakan saran dan dukungan teknis, dan juga membantu mempromosikan Kubuntu.
it: La comunità Kubuntu consiste di un gruppo di persone che forma una delle più grandi squadre all'interno della comunità open source, lavora su vari aspetti della distribuzione, fornisce consigli e assistenza tecnica e aiuta alla diffusione di Kubuntu a una più vasta platea.
lv: Kubuntu kopiena ir dalībnieku grupa, kas veido vienu no lieliskākajām komandām atvērtā pirmkoda kopienā, strādā pie dažādiem distributīva aspektiem, piedāvājot padomus un tehnisko atbalstu, kā arī palīdzot virzīt Kubuntu plašākai sabiedrībai.
ms: Komuniti Kubuntu terdiri daripada sekumpulan perseorangan, antara kumpulan yang terhebat dalam komuniti sumber terbuka, bekerja dalam segala aspek pengedaran, menyediakan nasihat dan sokongan teknikal, sekali gus membantu mempromosikan Kubuntu kepada pelosok dunia.
nb: Kubuntu fellesskapet består av en gruppe individer utgjør en av de største lagene i åpen kildekode-miljøet, som arbeider med ulike aspekter av distribusjonen, gir råd og teknisk støtte, samt bidra til å fremme Kubuntu til et bredere publikum.
ru: Сообщество Kubuntu состоит из людей, являющих собой одну из крупнейших команд Open Source сообщества, занимающихся различными сторонами дистрибутива, обеспечением помощью и технической поддержкой, а также помогающих узнать о Kubuntu более широкой аудитории.
sr: Кубунту заједница се састоји од групе појединаца, који чине један од највећих тимова у заједници отвореног кôда, раде на различитим аспектима дистрибуције, обезбеђују савете и техничку подршку, и исто тако помажу у промовисању Кубунтуа широј публици.
tg: Ҷомеаи Kubuntu за гурӯҳи шахсоне иборат аст, ки яке аз гурӯҳи аҷибтарини ҷомеаи озодро ташкил мекунанд, дар соҳаҳои гуногуни паҳнкунӣ кор мекунанд, аз он ҷумла маслиҳат ва дастгирии техникиро пешниҳод мекунанд, инчунин кӯмак мекунанд, ки Kubuntu ба одамони зиёдтар паҳн карда шавад.
tr: Kubuntu topluluğu; özgür yazılım dünyasının en harika takımlarından birini oluşturan, dağıtımın çeşitli yönleriyle ilgilenen, tavsiye ve teknik destek sunan ve Kubuntu'nun daha geniş kitlelere duyurulmasında katkıda bulunan bireylerden oluşmaktadır.
ug: كۇبۇنتۇ جامائىتى نۇرغۇنلىغان كىشىلەرنىڭ يىغىلىشىدىن ھاسىل بولغان ئوچۇق مەنبە جامائىتى ئىچىدىكى ناھايىتى كۆزگە كۆرۈنگەن جامائەتتۇر.جامائەتتىكىلەر ھەر خىل ساھەلەردە مەسلىھەت بېرىش تېخنىكىلىق ياردەم ۋە كۇبۇنتۇ تونۇشتۇرۇش قاتارلىق كەڭ دائىرىدە پائالىيەت ئېلىپ بارىدۇ
uz: Kubuntu уюшмаси уни очиқ кодли дастурлар уюшмасининг энг буюк командаси қиладиган, дистрибутив устида ҳар бир жиҳатдан ишлайдиган, маслаҳат ва техник қўллаб-қувватлашни таъминлайдиган, ҳамда Kubuntu ни кенг оммага таништирадиган шахслар гуруҳидан иборат.
vi: Cộng đồng Kubuntu bao gồm một nhóm các cá nhân, những người xây dựng nên một trong các đội tuyệt vời nhất của cộng đồng mã nguồn mở, tham gia hoạt động trong rất nhiều thành phần của bản phân phối này, cung cấp các lời khuyên và hỗ trợ kỹ thuật, cũng như giúp đỡ trong việc quảng bá Kubuntu rộng rãi hơn.
zh_hk: Kubuntu 社羣是由一羣獨立的參與者所構成。這些參與者組成的團隊是開放源碼社群內最棒的團隊之一，他們各各專注於這個發行版本的不同層面，像是提供建議與技術支援，或是協助宣傳 Kubuntu 給更多使用者。

source: No matter your skill level, getting involved and helping to mold the future of Kubuntu is easy, and you are more than welcome to help out.
af: Ongeag jou vaardighede, om betrokke te raak en te help met die vorm van die toekoms van Kubuntu is eenvoudig, en jy is meer as welkom om by te dra.
bs: Bez obzira na vaše vještine, uključivanje i doprinos budućnosti Kubuntua je lako i više ste nego dobrodošli da pomognete.
ca: Tant se val el vostre nivell de coneixement. Participar i ajudar a modelar el futur del Kubuntu és fàcil, i sereu més que benvingut a donar-hi un cop de mà.
da: Uanset dit niveau er det nemt at blive involveret og bidrage til at forme fremtiden for Kubuntu, og du er mere end velkommen til at hjælpe.
et: Olenemata sinu praegustest oskustest on arendamisele kaasaaitamine ja Kubuntu tuleviku kujundamine lihtne ning abistajad on alati vägagi teretulnud.
fr: Quel que soit votre niveau de connaissances, il est facile de s'impliquer et d'aider à modeler le futur de Kubuntu. Votre aide sera plus que bienvenue.
fr_ca: Quel que soit votre niveau de compétence, s'impliquer et aider à modeler le futur de Kubuntu est facile, et vous êtes vivement invité à nous aider.
gd: Ge be dè ìre nan sgilean agad, tha fàilte mhòr romhad pàirt a ghabhail ann agus taic a chumail rinn a' dealbhadh Kubuntu an ama ri teachd, airson 's gum bi e furasta rèidh.
gl: Non importa o nivel das súas habilidades: involucrarse e axudar a deseñar o futuro de Kubuntu é doado e a súa aportación será máis que benvida.
hu: A közreműködés a Kubuntuban, és a Kubuntu jövőjének alakítása a szakértelmétől függetlenül egyszerű. Segítségét szívesen vesszük!
id: Apapun level ketrampilan anda, tidak sulit untuk melibatkan diri dan membantu membentuk Kubuntu di masa depan, dan bantuan anda sangat diterima.
it: Non importa quale sia il tuo livello di competenza, collaborare e aiutare a costruire il futuro di Kubuntu è facile, il tuo aiuto è più che benvenuto!
lv: Neatkarīgi no tavām prasmēm iesaistīties un palīdzēt veidot Kubuntu nākotni ir viegli, un esi laipni lūgts to darīt.
ms: Walau apapun tahap kebolehan anda, penglibatan diri dan membantu untuk mencerahkan masa depan Kubuntu adalah mudah, dan anda lebih daripada dilayan untuk membantu.
nb: Uansett dine ferdigheter og ditt ferdighetsnivå, det å engasjere seg og bidra til å forme fremtiden for Kubuntu er enkelt, og du er hjertelig velkommen til å hjelpe.
ru: Независимо от уровня ваших навыков вы можете повлиять на будущее Kubuntu. Приветствуется любая ваша помощь.
sr: Без обзира на ниво вештине, укључити се и помоћи у обликовању будућности Кубунтуа је лако, а ви сте више него добродошли у испомоћи.
tg: Новобаста аз сатҳи маҳорати шумо, ҳамроҳшавӣ ва иштирок дар сохтани ояндаи Kubuntu осон аст, ва мо кӯмаки шуморо самимона қабул мекунем.
th: ไม่สำคัญว่าคุณจะมีทักษะมากแค่ไหน การมีส่วนรวมและการช่วยเหลือกันจะทำให้ Kubuntu ดีขึ้น และแน่นอนว่าการช่วยเหลือของคุณได้รับการต้อนรับเสมอ
tr: Yetenek seviyeniz ne olursa olsun, Kubuntu'ya yardımcı olmak ve Kubuntu'nun geleceğini şekillendirmek kolaydır ve tüm yardımlarınız takdir edilir.
ug: تەجرىبىڭىزنىڭ بار يوق بولۇشىدىن قەتئىي نەزەر، كۇبۇنتۇ جامائىتىگە قوشۇلۇپ، كۇبۇنتۇنىڭ كېلەچىكىگە ياردەم قىلىش تەس ئىش ئەمەس، ھەر ۋاقىت يولىڭىزغا قارايمىز.
uz: Маҳоратингиз даражасидан қатъи назар, Kubuntu келажагини шакллантиришда иштирок этиш сиз учун осон бўлади ва ҳар қандай ёрдамингиз қабул қилинади.
vi: Kỹ thuật của bạn không quan trọng, bạn có thể tham gia đóng góp trong việc định hình tương lai của Kubuntu rất dễ dàng, và bạn sẽ được chào đón một cách tuyệt vời nhất.
zh_hk: 無論您的技術到達什麼等級，參與並協助打造 Kubuntu 的未來是相當容易的。對於您的協助我們不勝感激！

source: Look over <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> and see where you might be able to help out. Remember, it is easy to get involved and the work you do will be seen by millions of people around the world.
ca: Reviseu <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> i mireu on podríeu col·laborar. Recordeu, és fàcil involucrar-se i el treball que feu podrà ser vist per milions de persones al voltant del món.
da: Kig forbi <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> og find ud af, hvor du eventuelt kan hjælpe til. Husk, det er nemt at deltage, og din indsats vil blive set af millioner af mennesker verden over.
fr: Consultez <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> pour voir où vous pouvez contribuer. Souvenez-vous qu'il est facile de contribuer et que le travail que vous effectuerez sera vu par des millions de personnes dans le monde.
fr_ca: Consultez <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> et voyez comment vous pourriez aider. Souvenez-vous qu'il est facile de s'impliquer, et le travail que vous ferez sera visible par des millions de personnes de par le monde.
gl: Bótelle unha ollada a <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> e vexa onde pode axudar. Lembre que é doado participar e o seu traballo verano millóns de persoas de todo o mundo.
hu: Nézze meg a <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> oldalt, ha segíteni szeretne. Ne feledje, hogy egyszerű bekapcsolódni, és munkája eredményét világszerte milliók láthatják.
id: Lihatlah <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> dan saksikan di mana Anda mungkin bisa membantu. Ingatlah, mudah untuk ikut terlibat dan karya Anda akan dilihat oleh jutaan orang di seluruh dunia.
it: Visita <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> e verifica in quale campo puoi dare una mano. Ricorda, è facile contribuire e il lavoro che svolgerai sarà visto da milioni di persone in tutto il mondo.
ms: Sila lihat <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> dan anda boleh membantu kami. Ingatlah, penglibatan dalam kerja-kerja ini adalah mudah dan hasil kerja anda dapat dilihat dan digunakan oleh berjuta-juta pengguna di seluruh dunia.
nb: Gå til <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a> og se om det er noe du kan hjelpe til med. Det er enkelt å bli med, og arbeidet ditt kommer til nytte for millionvis av mennesker over hele verden.
ru: Загляните на <a href="https://userbase.kde.org/Kubuntu/Contribute">userbase.kde.org/Kubuntu/Contribute</a>, чтобы узнать, чем вы могли бы помочь. Помните: принять участие легко, а сделанную вами работу увидят миллионы людей во всём мире.
sr: Прегледајте „<a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">userbase.kde.org/Kubuntu/Contribute</a>“ и видите где бисте могли да помогнете. Упамтите, врло је лако да се укључите а оно што ви будете урадили видеће милиони људи широм света.
tr: Nasıl yardım edebileceğinizi öğrenmek için <a href="https://userbase.kde.org/Kubuntu/Contribute/tr">userbase.kde.org/Kubuntu/Contribute/tr</a> sayfasına bakın. Unutmayın, katılmak kolaydır ve yaptığınız katkılar dünyadaki milyonlarca insan tarafından görülecektir.
