Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/kubuntu/*.po
Languages: af, bs, ca, da, et, fr, fr_ca, gd, gl, he, hr, hu, id, it, lv, ms, nb, ru, sr, tg, th, tr, ug, uz, vi, zh_hk

source: Accessibility in Kubuntu
af: Toeganklikheid in Kubuntu
bs: Pristupačnost u Kubuntu
ca: Accessibilitat al Kubuntu
da: Tilgængelighed i Kubuntu
et: Hõlbustusfunktsioonid Kubuntus
fr: Accessibilité dans Kubuntu
fr_ca: L.'accessibilité dans Kubuntu
gd: Ruigsinneachd ann an Kubuntu
gl: Accesibilidade en Kubuntu
hu: Akadálymentesítés a Kubuntuban
id: Kemudahan Akses dengan Kubuntu
it: Kubuntu e l'accessibilità
lv: Pieejamība Kubuntu vidē
ms: Kebolehcapaian dalam Kubuntu
nb: Tilgjengelighet i Kubuntu
ru: Для людей с ограниченными возможностями
sr: Кубунту приступачност
tg: Қобилияти дастрасӣ дар Kubuntu
th: สิ่งอำนวยความสะดวกใน Kubuntu
tr: Kubuntu'da Erişilebilirlik
ug: كۇبۇنتۇدىكى قولغا يېقىنلىق
uz: Kubuntu даги қулайликлар
vi: Chế độ Accessibility (đơn giản hóa tương tác với máy tính) trong Kubuntu
zh_hk: Kubuntu 中的無障礙功能

source: We want to make computers work for everyone, whatever your physical circumstances. So, we provide tools that make Kubuntu one of the most accessible operating systems around.
af: Ons wil rekenaar maak werk vir almal, ongeag jou fisiese omstandighede. Daarom verskaf ons nuttighede wat Kubuntu een van die mees toeganklike beheerstelsels in omgang maak.
bs: Želimo da računari budu korisni svima, bez obzira na fizičko stanje. Stoga, obezbjeđujemo alate koji čine da Kubuntu bude jedan od najpristupačnijih raspoloživih operativnih sistema.
ca: Volem que els ordinadors siguin útils per a tothom, independentment de les vostres circumstàncies físiques. Per això oferim eines que fan del Kubuntu un dels sistemes operatius més accessibles.
da: Vi ønsker at lette brugen af computere for alle, uanset dine fysiske omstændigheder. Derfor tilbyder vi værktøjer, som gør Kubuntu til et af de mest tilgængelige operativsystemer, der findes.
et: Me tahame arvutid kõigi heaks tööle rakendada, sõltumata sinu võimalikest füüsilistest piirangutest. Seega pakume töövahendeid, mis teevad Kubuntust ühe hõlpsamini kasutatava operatsioonisüsteemi, mis olemas on.
fr: Nous voulons que l'informatique soit accessible à tous, que vous soyez ou non en situation de handicap. Nous fournissons donc des outils qui font de Kubuntu l'un des systèmes d'exploitation les plus accessibles au monde.
fr_ca: Nous voulons des ordinateurs qui fonctionnent pour tous, quelques soient vos circonstances physiques. Ainsi nous fournissons des outils qui font de Kubuntu l'un des systèmes d'exploitation le plus accessible au monde.
gd: Bu toigh leinn coimpiutairean a dhèanamh dhan a h-uile duine, ge be na comasan fiosaigeach agad. Leis na h-innealan a tha sinn a' cur ri làimh dhaoine, tha Kubuntu am measg nan siostaman-obrachaidh as so-ruigsinniche a tha ann.
gl: Queremos que os computadores sexan útiles para todo o mundo, sen importar as súas capacidades físicas. Por iso, fornecemos ferramentas que fan de Kubuntu un dos sistemas operativos máis accesíbeis.
hu: Szeretnénk mindenki számára lehetővé tenni a számítógép használatát, függetlenül a fizikai lehetőségeitől. Ezért olyan eszközöket biztosítunk, amelyek a világ egyik legjobban akadálymentesített operációs rendszerévé teszi a Kubuntut.
id: kami ingin agar komputer dapat digunakan oleh setiap orang apapun kondisi anda. karenanya kami menyediakan alat-alat yang menjadikan kubuntu sebagai salah satu sistem operasi yang dapat di akses dimana saja
it: Vogliamo che i computer siano utilizzabili da tutti, indipendentemente dalle proprie abilità fisiche. Per questo Kubuntu dispone di strumenti che lo rendono uno dei sistemi operativi più accessibili.
lv: Mēs vēlamies, lai visi cilvēki, neatkarīgi no viņu fiziskā stāvokļa, varētu lietot datorus. Tāpēc mēs piedāvājam rīkus, kas padara Kubuntu par vienu no pieejamākajām operētājsistēmām.
ms: Kami mahu membuatkan komputer berguna untuk orang ramai, walau apa pun keadaan fizikalnya. Oleh itu, kami menyediakan peralatan yang membuatkan Kubuntu adalah salah satu sistem operasi yang mudah digunakan.
nb: Vi ønsker å gjøre datamaskiner tilgjengelig for alle, uansett fysisk tilstand. Derfor sørger vi også for verktøy som gjør Kubuntu til et av de mest tilgjengelige operativsystemene.
ru: Мы хотим сделать компьютеры доступными каждому, даже тем, у кого есть физические недостатки. Поэтому, мы предлагаем инструменты, которые делают Kubuntu одной из самых доступных операционных систем в мире.
sr: Желимо свакоме да омогућимо коришћење рачунара, без обзира на ваше физичке способности. Тако, обезбеђујемо алате који чине Кубунту једним од најприступачнијих оперативних система у окружењу.
tg: Мо мехоҳем, ки компютерҳо барои ҳама кор кунанд, новобаста аз ҳолати ҷисмонии шумо. Барои ҳамин, мо абзорҳоеро таъмин мекунем, ки Kubuntu-ро яке аз системаҳои омили аз ҳама дастраси ҷаҳон мекунанд.
th: เราต้องการทำให้คอมพิวเตอร์ใช้งานได้สำหรับทุกคน ไม่ว่าจะมีข้อจำกัดทางสรีระ ดังนั้นเราจึงเตรียมเครื่องมือต่าง ๆ ที่ทำให้ Kubuntu เป็นหนึ่งในระบบปฏิบัติการที่สามารถเข้าถึงได้มากที่สุด
tr: Fiziksel durumunuz ne olursa olsun, bilgisayarların herkes için çalışmasını istiyoruz. Bu yüzden, Kubuntu'yu en erişilebilir işletim sistemlerinden birisi yapan araçları sunuyoruz.
ug: بىز كومپيۇتېر ھەممە ئادەمگە ئەسقاتسا دەپ ئويلايمىز، مېيىپلەرمۇ بۇنىڭ سىرتىدا ئەمەس. كۇبۇنتۇنى ھەممە ئادەمنىڭ دەردىگە دەرمان بولىدىغان سىستېما قىلىش ئۈچۈن نۇرغۇن قوراللار(پروگراممىلارنى)نى تەمىنلىدۇق.
uz: Биз ҳамма, ҳатто жисмоний камчиликлар бор одамларни, компьютерда ишлай олишини истаймиз. Шундай қилиб, биз Kubuntu ни дунёда энг қулай операцион тизимларидан бирини қиладиган воситалари билан таъминлаймиз.
vi: Chúng tôi muốn máy tính làm việc được với tất cả mọi người trong bất kỳ hoàn cảnh thực tế nào. Vì vậy, chúng tôi cung cấp những công cụ giúp Kubuntu trở thành một trong những hệ điều hành dễ tương tác nhất.
zh_hk: 我們希望讓電腦可以供每個人使用，而無論他們身體情況為何。所以，我們提供一些工具讓 Kubuntu 成為最具有無障礙輔助能力的操作系統之一。

source: You can get at these tools in one place: the <em>Accessibility</em> preferences, inside the Desktop Behavior from the System Settings application from the menu. From there, you can turn on helpful tools like <em>Modifier Keys</em>, <em>Keyboard Filters</em>, and <em>Activation Gestures</em>.
ca: Podeu accedir a aquestes eines des d'un únic lloc: les preferències d'<em>Accessibilitat</em>, al Comportament d'Escriptori des de l'aplicació Paràmetres del Sistema al menú. Des d'aquí, podeu habilitar eines útils com ara les <em>Tecles de modificació</em>, <em>Filtres de teclat</em> i <em>Gestos d'activació</em>.
da: Du han hente disse værktøjer fra ét samlet sted: indstillinger for <em>Tilgængelighed</em>, inde i Skrivebordsadfærd fra programmet Systemindstillinger i menuen. Derfra kan du få nyttige værktøjer som <em>Ændringstaster</em>, <em>Tastaturfiltre</em> og <em>Aktiveringsgestusser</em>.
fr: Vous pouvez atteindre ces outils via : Menu -> Paramètres -> Comportement du Bureau -> <em>Accessibilité</em>. À partir de là, vous pouvez activer des outils utiles comme <em>Touches de combinaison</em>, <em>Filtres clavier</em> et <em>Activation par gestes</em>.
fr_ca: Vous pouvez atteindre ces outils en un seul endroit : les préférences d'<em>Accessibilité</em>, dans le Comportement du bureau de l'application de Configuration du système. Vous pourrez y activer des outils pratique comme les <em>Touches de modification</em>, les <em>Filtres du clavier</em>, et les <em>Gestes d'activation</em>.
gl: Pode acceder a estas ferramentas nun lugar: as preferencias de <em>Accesibilidade</em>, dentro do comportamento do escritorio, nos axustes do sistema. Desde aí pode activar ferramentas útiles como as <em>teclas modificadoras</em>, os <em>Filtros do teclado</em> e os <em>xestos de activación</em>.
hu: Ezeket az eszközöket mind egy helyről érheti el: a menüben lévő Rendszerbeállítások alkalmazás Asztal viselkedése lapján az <em>Akadálymentesítés</em> beállításai közt. Innen bekapcsolhatja a <em>Módosítóbillentyűket</em>, <em>Billentyűszűrést</em> és az <em>Aktiválási gesztusokat</em>.
id: Anda bisa mendapat perangkat-perangkat ini pada satu tempat: preferensi <em>Aksesibilitas</em>, di dalam Perilaku Desktop dari aplikasi Pengaturan Sistem di menu. Dari sana, Anda dapat menyalakan perangkat yang berguna seperti <em>Tombol Pengubah<em>, <em>Penyaring Papan Tik</em>, dan <em>Gestur Aktivasi</em>.
it: Puoi accedere a questi strumenti da un unico posto: la scheda <em>Accessibilità</em>, che si trova all'interno della finestra Comportamento del desktop, accessibile dal menu Impostazioni di sistema. Al suo interno puoi attivare utili strumenti quali i <em>Tasti modificatori</em>, i <em>Filtri tastiera</em> e i <em>Gesti di attivazione</em>.
ms: Anda boleh dapatkan alatan ini dalam satu lokasi: iaitu keutamaan <em>Kebolehcapaian</em>, berada di dalam Kelakuan Desktop melalui aplikasi Tetapan Sistem dari menu. Di sana, anda boleh hidupkan alatan yang berguna seperti <em>Kekunci Pengubahsuai</em>, <em>Penapis Papan Kekunci</em>, dan <em>Gerak Isyarat Pengaktifan</em>.
nb: Du finner disse verktøyene på samme sted: <em>Tilgjengelighet</em>, under Skrivebordsoppførsel i Systemoppsett-programmet i menyen. Herfra kan du slå på nyttige verktøy som <em>Valgtaster</em>, <em>Tastaturfilstre</em> og <em>Aktiveringskombinasjoner</em>.
sr: Можете приступити овим алатима на једном месту: у поставкама <em>Приступачности</em>, унутар Понашања радне површи из програма Поставке система из изборника. Одатле, можете да укључите корисне алате као што су <em>Тастери измењивача</em>, <em>Филтери тастатуре</em> и </em>Активирање покрета</em>.
tr: Bu araçları bir yerde bulabilirsiniz: Menüdeki Sistem Ayarları içerisinden Masaüstü Davranışı seçeneklerinde <em>Erişebilirlik</em> tercihleri. Buradan <em>Değiştirici Tuşlar</em>, <em>Klavye Filtreleri</em> ve <em>Etkinleştirme Davranışları</em> gibi yardımcı araçları açabilirsiniz.

source: Remember to also look over the <em>Application Style</em>.
ca: Recordeu revisar també l'<em>Estil de l'aplicació</em>
da: Husk også at tage et kig på <em>Programstil</em>.
fr: N'oubliez pas de jeter un œil à l'option <em>Styles d'application</em>.
fr_ca: Sans oublier le <em>Style des applications</em>.
gl: Lembre tamén botarlle unha ollada ao <em>estilo do aplicativo</em>.
hu: Ne feledjen egy pillantást vetni az <em>Alkalmazásstílus</em> beállításra sem.
id: Ingatlah juga untuk melihat <em>Gaya Aplikasi</em>.
it: Ricorda di dare un'occhiata anche allo <em>Stile delle applicazioni</em>.
ms: Pastikan anda juga melihat <em>Gaya Aplikasi</em>.
nb: Husk å kontrollere <em>Programstil</em>.
sr: Не заборавите такође да погледате и <em>Изглед програма</em>.
tr: Ayrıca <em>Uygulama Biçemi</em> kısmına da bakın.

source: Get your game on with Kubuntu
af: Maak reg vir speel met Kubuntu
bs: Igrajte se uz Kubuntu
ca: Jugueu amb el Kubuntu
da: Slip din spilleglæde løs med Kubuntu
et: Mängi Kubuntuga
fr: Jouer avec Kubuntu
fr_ca: Amusez-vous avec Kubuntu
gd: Rù-rà nan geamannan ann an Kubuntu
gl: Consiga os seus xogos en Kubuntu
hu: Kezdjen játszani Kubuntuval
id: Jalankan aplikasi permainan dengan Kubuntu
it: Gioca con Kubuntu
lv: Uzspēlē ar Kubuntu
ms: Dapatkan permainan anda melalui Kubuntu
nb: Kom i gang med og spill med Kubuntu
ru: Игры для Kubuntu
sr: Набавите ваше игре у Кубунтуу
tg: Бозии худро бо Kubuntu оғоз диҳед
th: เลือกเกมของคุณบน Kubuntu
tr: Kubuntu ile oyun oynayın
ug: كۇبۇنتۇدا ئويۇنىڭىزنى باشلاڭ
uz: Kubuntu даги ўйинлар
vi: Sẵn sàng cho game với Kubuntu
zh_hk: 在您的 Kubuntu 盡情遊戲

source: With hundreds of game titles in our online repository, Kubuntu allows you to not be all about work, but also allows you to play.
af: Met honderde speletjietitels in ons aanlyn bronne, laat Kubuntu jou toe om nie net volledig werksgerig te wees nie, maar ook om te speel.
bs: Uz stotine igara u našem Internet repozitoriju, Kubuntu vam omogućuje da se odmorite od posla i zaigrate.
ca: Amb centenars de jocs al nostre dipòsit, el Kubuntu no és només per a treballar, també us permet jugar.
da: Med hundredevis af spiltitler i vores online softwarekilde, lader Kubuntu dig tænke på andet end arbejde, du kan også lege.
et: Meie tarkvarahoidlas on sadu mänge, nii et lisaks töötegemisele saab Kubuntus ka mängida.
fr: Avec des centaines de jeux disponibles sur nos dépôts en ligne, Kubuntu n'est pas seulement un environnement de travail, c'est aussi une formidable plate-forme de divertissement.
fr_ca: Avec des centaines de jeux sur notre dépôt en ligne, Kubuntu vous permet de ne pas être tout travail, mais aussi de jouer.
gd: Tha na ceudan a gheamaichean san ionad-tasgaidh air loidhne againn agus leis a sin, bheir Kubuntu comas dhut cluich agus obair a dhèanamh.
gl: Con centos de xogos no noso repositorio en liña, Kubuntu non só lle permite traballar senón tamén xogar.
hu: A tárolókban lévő játékok százaival a Kubuntu nem csak a munkát, de a játékot is lehetővé teszi.
id: dengan ratusan jutul permainan yang terdapat pada repositori online, kubuntu menjadikan anda tidak hanya bekerja tetapi juga menikmati permainan
it: Grazie alle centinaia di giochi all'interno del nostro deposito online, Kubuntu ti permette non solo di lavorare, ma anche di giocare.
lv: Ar simtiem spēļu mūsu tiešsaistes krātuvē. Kubuntu piedāvā ne tikai darba, bet arī izklaides iespējas.
ms: Dengan ratusan tajuk permainan di dalam gudang dalam talian kami, Kubuntu membolehkan anda untuk bukan sahaja semuanya tentang kerja, tetapi juga membolehkan anda untuk bermain.
nb: Med hundrevis av spilltitler i vårt programvarearkiv lar Kubuntu deg også spille, ikke bare arbeide.
ru: Сотни доступных игр позволяют Kubuntu быть не только системой для работы, но и для развлечений.
sr: Уз стотине наслова игара у нашој ризници на мрежи, Кубунту вам омогућава да не буде све о раду, већ вам омогућава и да се играте.
tg: Бо садҳо бозиҳо дар анбори бастаҳои онлайни мо, Kubuntu ба шумо на танҳо имконияти коркунӣ, балки имконияти бозӣ карданро низ медиҳад.
th: มีเกมกว่าร้อยในคลังของเรา Kubuntu ไม่ใช่มีเพียงเครื่องมือที่ใช้ในการทำงานเท่านั้น แต่ยังมีเกมให้เล่นด้วย
tr: Kubuntu, çevrimiçi depomuzdaki yüzlerce oyunla birlikte; işinizi yaparken aynı zamanda eğlenebilmenizi de sağlar.
ug: نەچچە يۈزلىگەن ئويۇنلار سىز ئۈچۈن تەييارلانغان، سىز كۇبۇنتۇنى ئىشلىتىپ خىزمەت قىلىپلا قالماستىن ئويۇنمۇ ئوينىيالايسىز.
uz: Тармоқдаги репозиторийда мавжуд бўлган юзлаб ўйинлар билан Kubuntu нафақат ишлаш учун, балки уйнаш учун ҳам ярайди.
vi: Với hàng trăm tựa đề game trong kho phần mềm trực tuyến, Kubuntu không những giúp bạn trong công việc mà còn trong giải trí.
zh_hk: 在我們的線上套件庫內有上百個遊戲，Kubuntu 讓您不只是辛勤工作，更讓您放鬆玩樂。

source: You can easily install Steam
ca: Podeu instal·lar l'Steam fàcilment
da: Du kan nemt installere Steam
fr: Vous pouvez aisément installer Steam
fr_ca: Vous pouvez installer Steam facilement
gl: Pode instalar o Steam dun xeito doado
hu: Egyszerűen telepíthető a Steam
id: Anda dapat memasang Steam dengan mudah
it: Puoi installare facilmente Steam
ms: Anda boleh memasang Steam dengan mudah
nb: Det er enkelt å installere Steam
ru: Вы легко можете установить Steam
sr: Можете лако да инсталирате Стим
tr: Steam'i kolaylıkla yükleyebilirsiniz

source: The <em>KDE Applications</em> have quite a few games ranging from card games to logic games and board games.
af: Die <em>KDE Sagtewarekompilasie</em> het heelwat speletjies wat strek van kaartspelle tot logiese speletjies en bordspelle.
bs: <em>KDE kompilacija softvera</em> ima određen broj igara - od kartaških do logičkih i društvenih.
ca: La <em>compilació de programari del KDE</em> té un gran nombre de jocs, que van des de cartes a jocs de lògica i de tauler.
da: <em>KDE Software Compilation</em> har en hel del spil som strækker sig fra kortspil til logikspil og brætspil.
et: <em>KDE tarkvarakogus</em> on päris palju mänge kaardimängudest loogika- ja lauamängudeni.
fr: La <em>compilation de logiciels KDE</em> offre un certain nombre de jeux allant des jeux de cartes, aux jeux de logique, en passant par les jeux de plateau.
fr_ca: <em>L'ensemble de logiciels KDE</em> offre pas mal de jeux, de carte, de logique et aussi de plateau.
gd: Tha badan math de gheamannan aig <em>Tionalachadh bathair-bhog KDE</em>, eadar geamannan chairtean, geamannan loidig agus geamannan bùird.
gl: A <em>Colección de software de KDE</em> dispón dun feixe de xogos que van desde xogos de cartas a xogos de lóxica e de taboleiro.
hu: A <em>KDE szoftvergyűjtemény</em> szép számmal tartalmaz játékokat a kártyajátékoktól kezdve a logikai- és táblajátékokig.
id: <em>Kompilasi Perangkat Lunak KDE</em> mempunyai berbagai permainan dari kartu sampai logika dan permainan papan.
it: La <em>raccolta software di KDE</em> contiene una vasta gamma di giochi, da quelli di carte a quelli di logica e da tavolo.
lv: <em> KDE programatūas apkopojumā</ em> ir diezgan daudz spēļu, sākot no kāršu spēlēm līdz loģikas spēlēm un galda spēlēm.
ms: <em>Kompilasi Perisian KDE</em> mempunyai beberapa permainan yang tersusun daripada permainan kad higgga ke permainan logik dan permainan papan.
nb: <em>KDEs programvarepakke<em> har ganske mange spill. Alt fra kortspill til logikkspill og brettspill.
ru: Среда рабочего стола <em>KDE SC</em> содержит много разнообразных игр, включая карточные, настольные и игры на логику.
sr: <em>Збирка КДЕ софтвера</em> има доста игара у распону од игара са картама до логичких игара и игара на табли.
tg: <em>Маҷмӯи нармафзори KDE</em> дорои якчанд бозӣ мебошад, ки аз бозиҳои кортҳо сар карда то бозиҳои мантиқӣ ва рӯимизӣ мебошад.
th: <em>KDE Software Compilation</em> มีเกมจำนวนมากที่เป็นที่นิยมจากเกมไพ่ไปจนถึง เกมแก้ปัญหาทางตรรกศาสตร์ และเกมกระดานต่าง ๆ
tr: <em>KDE Yazılım Derlemesi</em>, kart oyunlarından mantık ve masa oyunlarına kadar uzanan çeşitli oyunlara sahiptir.
ug: <em>KDE Software Compilation</em> دا قارت ئويۇنلىرى، لوگىكىلىق تەپەككۇر ئويۇنلىرى ۋە board ئويۇنلىرى قاتارلىقلار بار.
uz: <em>KDE Software Compilation</em>да кўплаб карта уйинлардан бошлаб то мантиқ ва стол уйинларигача бор.
vi: Bộ <em>KDE Software Compilation</em> (Phần mềm KDE được biên soạn) có một vài game, từ những game thẻ (card game) đến những game logic và cả những game bảng (board game).
zh_hk: <em>KDE 軟體選輯</em> 擁有相當多的遊戲，範圍從紙卡遊戲到邏輯遊戲與棋盤遊戲都有。

source: First Person Shooters, Role Playing Games, and more are also available in the repositories.
bs: Pocačke igre iz prvog lica, igre uloga i drugo je dostupno u repozitorijima
ca: Videojocs d'acció en primera persona, jocs de rol, i més els trobareu als dipòsits de programari.
da: Førstepersons skydespil, rollespil og meget mere fås også gennem arkiverne.
fr: Jeux de tir en vue subjective (FPS), jeux de rôle (RPG) et autres sont également disponibles dans les dépôts.
fr_ca: Jeux FPS, jeux de rôles et bien plus sont aussi disponibles dans les dépôts.
gd: Tha ego shooters, geamannan cluich mas-fhìor agus mòran a bharrachd sna h-ionadan-tasgaidh cuideachd.
gl: Nos repositorios hai xogos de disparos en primeira persoa, de rol e máis.
hu: Belső nézetű lövöldözős játékok, szerepjátékok és továbbiak is elérhetők a tárolókban.
id: First Person Shooter, Role Playing Game, dan lebih banyak lagi juga tersedia dalam repositori.
it: Nei repository sono disponibili sparatutto in prima persona, giochi di ruolo e molto altro.
lv: Šaudīšanās spēles, lomu spēles un daudzas citas ir pieejamas krātuvēs.
ms: Penembak Pihak Pertama, Permainan Main Peranan, dan banyak lagi tersedia didalam repositori.
nb: Du finner også skytespill i førsteperson, rollespill og annet i pakkelagrene.
ru: В репозиториях также доступны шутеры от первого лица, ролевые игры и многое другое.
sr: Стрелци у првом плану, игре играња улога и још много тога је такође доступно у ризницама.
tr: Savaş oyunları, rol yapma oyunları ve daha fazlası kaynak depolarında mevcuttur.

source: Getting help with Kubuntu
af: Kry hulp met Kubuntu
bs: Dobivanje pomoći uz Kubuntu
ca: Com obtenir ajuda per al Kubuntu
da: Få hjælp med Kubuntu
et: Abi otsimine Kubuntus
fr: Obtenir de l'aide avec Kubuntu
fr_ca: Obtenir de l'aide avec Kubuntu
gd: Cobhair le Kubuntu
gl: Consiga axuda sobre Kubuntu
he: קבלת עזרה עם קובונטו
hr: Dobivanje pomoći uz Kubuntu
hu: Segítség a Kubuntuhoz
id: Mendapatkan bantuan dengan Kubuntu
it: Ricevi aiuto con Kubuntu
lv: Palīdzība ar Kubuntu
ms: Dapatkan bantuan dengan Kubuntu
nb: Få hjelp med Kubuntu
ru: Помощь при работе в Kubuntu
sr: Добити помоћ у Кубунтуу
tg: Гирифтани кӯмак бо Kubuntu
th: การรับความช่วยเหลือจาก Kubuntu
tr: Kubuntu'da yardım almak
ug: كۇبۇنتۇ ھەققىدە ياردەمگە ئېرىشىش
uz: Kubuntu билан ёрдам олиш
vi: Nhận trợ giúp với Kubuntu
zh_hk: 取得 Kubuntu 的相關幫助

source: If you need help, try <em>Help</em> from the menu, or the <em>Help</em> menu in most applications.
af: As jy hulp benodig, probeer <em>Help</em> vanaf die spyskaart, of die <em>Help</em> spyskaart in die meeste programme.
bs: Ako trebate pomoć, isprobajte <em>Pomoć</em> u meniju ili opciju <em>Pomoć</em> u većini programa.
ca: Si us cal ajuda, proveu <em>Ajuda</em> des del menú, o el menú <em>Ajuda</em> a la majoria d'aplicacions.
da: Hvis du har brug for hjælp, så prøv <em>Hjælp</em> fra menuen, eller menupunktet <em>Hjælp</em> i de fleste programmer.
et: Kui vajad abi, proovi <em>Abi</em> menüüvalikut või enamikus rakendustes olevat <em>Abi</em> menüüd.
fr: Si vous avez besoin d'aide, essayez <em>Aide</em> dans le menu Système ou le menu <em>Aide</em> présent dans la plupart des applications.
fr_ca: Si vous avez besoin d'aide, essayez <em>Aide</em> dans le menu, ou la rubrique <em>Aide</em>de la plupart des applications.
gd: Ma tha cobhair a dhìth ort, feuch <em>Cobhair</em> sa chlàr-taice no an clàr-taice <em>Cobhair</em> sa mhòr-chuid de na h-aplacaidean.
gl: Se precisa axuda, probe en <em>Axuda</em> no menú principal, ou no menú <em>Axuda</em> na maioría dos aplicativos.
hu: Ha segítségre van szüksége, próbálja a <em>Súgót</em> a menüből, vagy a <em>Súgó</em> menüt az egyes alkalmazásokban.
id: Jika perlu bantuan, coba menu <em>Help</em> Kubuntu, atau menu <em>Help</em> yang tersedia di banyak aplikasi.
it: Se hai bisogno di aiuto, seleziona <em>Aiuto</em> dal menu oppure il menu <em>Aiuto</em> presente nella maggior parte delle applicazioni.
lv: Ja vajadzīga palīdzība, atver <em>Palīdzība</em> no izvēlnes, vai <em>Palīdzības</em> izvēlni vairumā lietotņu.
ms: Jika anda memerlukan bantuan, cubalah <em>Bantuan</em> daripada menu, atau menu <em>Bantuan</em> di dalam aplikasi kebelakangan.
nb: Behøver du hjelp kan du forsøke <em>Hjelp</em> fra menyen, eller <em>Hjelp</em>-menyen i de fleste ordinære programmer.
ru: Если вам нужна помощь, выберите <em>Справка</em> в главном меню или <em>Руководство пользователя</em> в меню большинства программ.
sr: Aко вам је потребна помоћ, пробајте <em>Помоћ</em> из изборника или изборник <em>Помоћ</em> у већини програма.
tg: Агар ба шумо кӯмак лозим бошад, <em>Кӯмак</em>-ро аз меню, ё ки аз менюи <em>Кӯмак</em> кӯшиш кунед.
th: ถ้าคุณต้องการความช่วยเหลือ ลอง<em>วิธีใช้</em>จากเมนูหลัก หรือเมนู<em>วิธีใช้</em>ในหลาย ๆ โปรแกรม
tr: Eğer yardıma ihtiyacınız olursa, menüden <em>Yardım</em> seçeneğini veya çoğu uygulamada bulunan <em>Yardım</em> menüsünü deneyin.
ug: ھاجىتىڭىز چۈشكەندە سىستېما بۇيرۇق تىزىملىكىدىكى <em>ياردەم</em>نى، ياكى باشقا پروگراممىلارنىڭ بۇيرۇق تىزىملىكىدىكى <em>ياردەم</em> نى سىناپ كۆرسىڭىز بولىدۇ.
uz: Агар сизга ёрдам керак бўлса, бош менюда ёки дастурлардаги менюда <em>Ёрдам</em> бандини танланг.
vi: Nếu bạn cần trợ giúp, hãy thử mục <em>Trợ giúp</em> của trình đơn chính, hoặc <em>Trợ giúp</em> từ trình đơn của hầu hết các ứng dụng trong máy.
zh_hk: 如果您需要幫助，請試試選單內的 <em>幫助</em>，或是大多數應用程式內的 <em>求助</em> 選單。
