Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/kubuntu/*.po
Languages: af, bs, ca, da, et, fr, fr_ca, gd, gl, he, hr, hu, id, it, lv, ms, nb, ru, sr, tg, th, tr, ug, uz, vi, zh_hk

source: Office tools at your fingertips
af: Kantoor nutsgoed tot u beskiking
bs: Kancelarijski alat na dohvat ruke
ca: Eines ofimàtiques al vostre abast
da: Kontorværktøjer lige ved hånden
et: Kontoritarkvara sinu käeulatuses
fr: Toute la bureautique à portée de main
fr_ca: Des outils bureautiques au bout des doigts
gd: Innealan oifise deas ri do làmhan
gl: Ferramentas ofimáticas nas súas máns
hu: A mindig elérhető irodai programcsomag
id: Perkakas office pada jari Anda
it: Strumenti per l'ufficio a portata di mano
lv: Biroja rīki gatavi lietošanai
ms: Alatan Pejabat di hujung jari anda.
nb: Lett tilgjengelige kontorverktøy
ru: Офисные приложения всегда под рукой
sr: Канцеларијски алати надохват руке
tg: Абзорҳои офис дар охири ангуштони шумо
th: เครื่องมือสำนักงานบนปลายนิ้ว
tr: Ofis araçları parmaklarınızın ucunda
ug: بىمالال ئىشلەتكىلى بولىدىغان ئىشخانا يۇمشاق دېتاللىرى
uz: Офис воситалари ҳар доим қўл остида
vi: Tiện ích văn phòng ngay tại tầm tay bạn.
zh_hk: 辦公室工具就在您彈指之間

source: <em>LibreOffice</em> is a powerful office software suite that is very easy to learn and use.
bs: <em>LibreOffice</em> je snažan uredski softverski paket koji je lako razumjeti.
ca: El <em>LibreOffice</em> és un paquet ofimàtic molt potent que és fàcil d'aprendre i fer servir.
da: <em>LibreOffice</em> er en god kontorpakke, der er meget nem at lære at bruge.
et: <em>LibreOffice</em> on võimas kontoritarkvara komplekt, mida on väga lihtne õppida ja kasutada.
fr: <em>LibreOffice</em> est une suite bureautique puissante, très facile à appréhender et à utiliser.
fr_ca: <em>LibreOffice</em> est une suite logicielle bureautique puissante qui est très facile à maîtriser et à utiliser.
gd: Tha <em>LibreOffice</em> 'na shreath de phrògraman oifise cumhachdach a tha furasta ri chleachdadh.
gl: <em>LibreOffice</em> é unha suite ofimática moi potente e doada de aprender.
hu: A <em>LibreOffice</em> egy funkció-gazdag irodai programcsalád amit könnyű megtanulni és használni.
id: <em>LibreOffice</em> adalah serangkaian perangkat lunak perkantoran yang kuat yang sangat mudah dipelajari dan digunakan.
it: <em>LibreOffice</em> è una potente suite per l'ufficio semplice da usare.
lv: <em>LibreOffice</em> ir jaudīga biroja programmatūra, kuru ir viegli apgūt un izmantot.
ms: <em>LibreOffice</em> adalah suit perisian pejabat yang hebat dan sangat mudah dipelajari dan digunakan.
nb: <em>LibreOffice</em> er avansert office-programvare som er veldig enkel å lære og å bruke.
ru: <em>LibreOffice</em> - это мощный пакет офисного программного обеспечения, который является очень легким в освоении и использовании.
sr: <em>Либре Офис</em> је моћан скуп канцеларијског софтвера који је лак за учење и коришћење.
tg: <em>LibreOffice</em> - ин маҷмӯи нармафзори боқувват мебошад, ки барои омӯзиш ва истифода хеле осон аст.
tr: <em>LibreOffice</em>, öğrenilmesi ve kullanımı kolay güçlü bir ofis yazılım setidir.
ug: <em>LibreOffice</em> كوپ ئىقتىدارلىق ئىشخانا يۇمشاق دېتالى بولۇپ، ئۆگىنىش ۋە ئىشلىتىش ئوڭاي.
uz: <em>LibreOffice</em> бу ўрганиш ва ишлатиш учун осон бўлган кучли офис дастурлар тўплами.
vi: <em>LibreOffice</em> là một bộ phần mềm văn phòng mạnh mẽ mà lại rất dễ nắm bắt và sử dụng.
zh_hk: <em>LibreOffice</em> 是一套強大的辦公室套裝軟件，非常容易學習與使用。

source: Use it to create letters, presentations and spreadsheets, as well as diagrams and databases.
af: Gebruik dit vir die skep van briewe, voorstelle en sigblaaie, sowel as diagramme en databasisse.
bs: Koristite ga za izradu dopisa, prezentacija i proračunskih tablica, kao i dijagrama i baza podataka.
ca: Utilitzeu-la per crear cartes, presentacions i fulls de càlcul, així com diagrames i bases de dades.
da: Brug det til at udforme breve, præsentationer og regneark, såvel som diagrammer og databaser.
et: Seda saad kasutada kirjade, esitluste, tabelite, diagrammide ja andmebaaside loomiseks.
fr: Utilisez-la pour rédiger des lettres, créer des présentations et des feuilles de calcul, mais aussi des diagrammes et des bases de données.
fr_ca: Utilisez-la pour rédiger des lettres, créer des présentations et des feuilles de calcul, mais aussi des diagrammes et des bases de données.
gd: Cleachd e airson litrichean, taisbeanaidhean agus cliath-dhuilleagan a chruthachadh, diagraman agus stòir-dhàta.
gl: Úsea para crear cartas, presentacións e follas de cálculo, así como diagramas e bases de datos.
hu: Segítségével dokumentumokat, bemutatókat, diagramokat és adatbázisokat is készíthet.
id: Gunakan untuk membuat surat, presentasi dan spreadsheet, juga diagram dan database.
it: Usala per creare lettere, presentazioni, fogli di calcolo, diagrammi e database.
lv: Lieto to vēstuļu rakstīšanai, slīdrāžu un izklājlapu, kā arī diagrammu un datubāžu veidošanai.
ms: Gunakannya untuk mengarang surat, persembahan dan hamparan, sekali gus dengan rajah dan database.
nb: Bruk det til å skrive brev, lage presentasjoner, regneark, diagrammer og databaser.
ru: С его помощью можно создавать письма, презентации, электронные таблицы, а также диаграммы и базы данных.
sr: Користите га за прављење писама, презентација и рачунских табела, као и за дијаграме и базе података.
tg: Онро барои эҷодкунии мактубҳо, тақдимҳо ва ҷалвалҳои электронӣ, аз он ҷумла диаграммаҳо ва пойгоҳҳои иттилоотӣ истифода баред.
th: ใช้มันเพื่อสร้างจดหมาย งานนำเสนอ และตารางคำนวน แน่นอนรวมถึงแผนภาพและฐานข้อมูล
tr: Belgeler, sunumlar ve hesap tablolarının yanı sıra çizim ve veritabanları oluşturmak için kullanılabilir.
ug: ئۇنى ئىشلىتىپ، ماقالە يېزىش، لېكسىيە تەييارلاش، سانلىق مەلۇمات جەدۋىلى، دىئاگرامما، ساندان ياساش قاتارلىق ئىشلارنى قىلغىلى بولىدۇ.
uz: Унинг ёрдамида хатлар, намойишлар, электрон жадваллар, ҳамда диаграммалар ва маълумот базаларини яратинг.
vi: Sử dụng để tạo các lá thứ, bài trình chiếu hoặc các bảng tính, cũng như các biểu đồ và cơ sở dữ liệu.
zh_hk: 用它來撰寫信件、簡報與試算表，甚至圖表與資料庫都可以。

source: <em>LibreOffice</em> works with documents from other popular office applications including WordPerfect and Microsoft Office. It uses the standard OpenDocument format.
bs: <em>LibreOffice</em> radi s dokumentima popularnih uredskih paketa kao što su WordPerfect i Microsoft Office. Koristi standardni OpenDocument format.
ca: <em>LibreOffice</em> funciona amb documents d'altres aplicacions populars d'ofimàtica incloent-hi el WordPerfect i el Microsoft Office. Usa el format estàndard OpenDocument.
da: <em>LibreOffice</em> fungerer med dokumenter fra andre populære kontorprogrammer, inklusive WordPerfect og Microsoft Office. Det gør brug af standardformatet OpenDocument.
fr: <em>LibreOffice</em> fonctionne avec des documents provenant d'autres suites bureautiques populaires comme WordPerfect et Microsoft Office. Elle utilise le format standard OpenDocument.
fr_ca: <em>LibreOffice</em> fonctionne avec des documents d'autres applications bureautiques populaires incluant WordPerfect et Microsoft Office. Elle utilise le format standard OpenDocument.
gd: Tha <em>LibreOffice</em> comasach air sgrìobhainnean a làimhseachadh a chaidh a chruthachadh le aplacaidean oifise eile, mar WordPerfect agus Microsoft Office. Cleachdaidh e fòrmat stannardach OpenDocument a ghnàth.
gl: O <em>LibreOffice</em> funciona con documentos doutros aplicativos de ofimática populares, incluídos WordPerfect e o Office da Microsoft. Emprega o formato estándar OpenDocument.
hu: A <em>LibreOffice</em> más népszerű irodai alkalmazásból származó dokumentumokkal is működik, beleértve a WordPerfect és a Microsoft Office programokat. A szabványos OpenDocument formátumot használja.
id: <em>LibreOffice</em> bisa dipakai dengan dokumen dari aplikasi perkantoran populer lain termasuk WordPerfect dan Microsoft Office. Ini memakai format OpenDokumen yang standar.
it: <em>LibreOffice</em> funziona con documenti provenienti da altre popolari applicazioni per l'ufficio, tra cui WordPerfect e Microsoft Office. Utilizza il formato standard OpenDocument.
lv: <em>LibreOffice</em> saprot dokumentus no citām populārām biroja lietotnēm, tai skaitā WordPerfect un Microsoft Office. Tas izmanto standarta OpenDocument formātu.
ms: <em>LibreOffice</em> digunakan dengan dokumen dari aplikasi pejabat popular lain termasuklah WordPerfect dan Microsoft Office. Ia menggunakan format OpenDocument piawai.
nb: <em>LibreOffice</em> støtter populære dokumentformater fra blant andre WordPerfect og Microsoft Office. Nye dokumenter lagres i formatet OpenDocument som standard.
ru: <em>LibreOffice</em> умеет работать с документами из других популярных офисных приложений, включая WordPerfect и Microsoft Office. Он использует стандартный формат OpenDocument.
sr: <em>Либре Офис</em> ради са документима из других популарних канцеларијских програма укључујући ВордПерфект и Мајкрософт Офис. Користи стандардни ОпенДокумент запис.
tr: <em>LibreOffice</em>, Wordperfect ve Microsoft Office de dahil olmak üzere diğer yaygın ofis uygulamalarına ait belgelerle çalışır. Standart OpenDocument biçimini kullanır.

source: Manage your contacts, dates, and e-mail
af: Bestuur jou kontakte, datums en e-pos
bs: Upravljajte kontaktima, datumima i elektronskom poštom
ca: Gestioneu els vostres contactes, cites i correu electrònic
da: Håndtér dine kontakter, møder og e-mail
et: Halda oma kontakte, kohtumisi ja e-kirju
fr: Gérez vos contacts, rendez-vous et courriels
fr_ca: Gérez vos contacts, rendez-vous et courriels
gd: Stiùirich an luchd-aithne, na coinneamhan agus am post-d agad
gl: Xestione os seus contactos, datas e correo electrónico
hu: Kezelje a névjegyeit, találkozóit és e-mailjeit
id: Atur kontak anda, jadwal, dan surel
it: Gestisci i contatti, gli appuntamenti e la posta
lv: Pārvaldi savus kontaktus, laika plānojumu un e-pastu
ms: Uruskan kenalan anda, tarikh, dan e-mel
nb: Administrer kontakter, kalender og e-post.
ru: Управляйте контактами, встречами и эл. почтой
sr: Управљајте вашим контактима, датумима и е-поштом
tg: Тамосҳо, санаҳо ва почтаи электронии худро идора кунед
th: จัดการรายชื่อผู้ติดต่อ วันที่ และอีเมล
tr: Kişilerinizi, randevularınızı ve e-postalarınızı yönetin
ug: ئالاقەداشلارنى، پىلانلارنى ۋە ئېلخەتلەرنى باشقۇرۇش
uz: Контактларни, саналарни ва электрон почтангизни бошқаринг
vi: Quản lý quan hệ, lịch hẹn và thư điện tử của bạn
zh_hk: 管理您的聯絡人、行事曆，以及電子郵件

source: <em>Kontact</em> is the fully-featured personal information management software that comes with Kubuntu. It contains applications for E-mail, Calendar, Address Book, and more.
af: <em>Kontact</em> is die volledig funksionele persoonlike inligtingsbestuur sagteware wat saam met Kubuntu verskeep word. Dit bevat toepassings vir e-pos, kalenders, adresboekke en meer.
bs: <em>Kontact</em> je potpuno opremljen program za upravljanje ličnim informacijama koji dolazi uz Kubuntu. Sadrži aplikacije za e-poštu, kalendar, adresar i više.
ca: El <em>Kontact</em> és una completa aplicació de gestió d'informació personal que trobareu al Kubuntu. Conté aplicacions per a correu electrònic, calendari, llibreta d'adreces i més.
da: <em>Kontact</em> er den software til håndtering af personlig information med fuld funktionalitet, som leveres med Kubuntu. Det indeholder programmer til e-mail, kalender, adressebog, m.m.
et: <em>Kontact</em> on Kubuntu koosseisus olev täisväärtuslik isikliku teabe haldamise tarkvara. See sisaldab rakendusi e-posti, kalendri, aadressiraamatu ja muu jaoks.
fr: <em>Kontact</em> est un gestionnaire d'informations personnelles très complet. Il intègre des applications pour le courriel, les agendas, les carnets d'adresses et bien plus encore.
fr_ca: <em>Kontact</em> est le gestionnaire d'informations personnelles très complet venant avec Kubuntu. Il inclut des applications pour le courriel, les agendas, les carnets d'adresses et plus.
gd: 'S e <em>Kontact</em> am bathar-bog gasta a gheibhear an cois Kubuntu leis an urrainn dhut fiosrachadh pearsanta a stiùireadh. Tha aplacaidean 'na bhroinn airson post-d, mìosachain, leabhar sheòlaidhean is mòran a bharrachd.
gl: <em>Kontact</em> é un completo programa de información persoal incluído en Kubuntu. Contén aplicativos para correo electrónico, calendario, caderno de enderezos e outros.
hu: A <em>Kontact</em> a Kubuntu teljes felszereltségű személyi információkezelője, amely az e-mailek, naptárak, címjegyzékek és sok más információ kezeléséhez is tartalmaz alkalmazásokat.
id: <em>Kontact</em> adalah perangkat lunak informasi perseorangan yang sangat baik yang datang bersama Kubuntu. Berisi aplikasi untuk Surel, Kalender, Buku Alamat, dan banyak lagi.
it: <em>Kontact</em> è un software per la gestione delle informazioni personali dalle caratteristiche complete, compreso in Kubuntu. Contiene le applicazioni per la posta elettronica, il calendario, la rubrica e molto altro.
lv: <em>Kontact</em> ir iespējām pilna personīgās informācijas pārvaldības programmatūra no Kubuntu. Tā ietver lietotnes e-pastam, kalendāram, adrešu grāmatai un vēl.
ms: <em>Kontact</em> adalah perisian pengurus maklumat peribadi yang terkandung dalam Kubuntu. Ia mengandungi beberapa aplikasi untuk e-mel, kalendar, buku alamat, dan lain-lain.
nb: <em> Kontact </ em> er en fullt utstyrt programpakke for kommunikasjon og informasjon som følger med Kubuntu. Den inneholder programmer for e-post, kalender, adressebok og mer.
ru: <em>Kontact</em> - это менеджер персональной информации. Он включает в себя приложения для работы с эл. почтой, календарь, контактную книгу и многое другое.
sr: <em>Контакт</em> је потпуно делотворан софтвер за управљање личним информацијама који долази уз Кубунту. Садржи програме за Е-пошту, Календар, Адресар и још много тога.
tg: <em>Kontact</em> -ин ин нармафзори пурқуввати идоракунии маълумоти шахсӣ мебошад, ки ба Kubuntu дохил шудааст. Он дорои барномаҳо барои почтаи электронӣ, тақвим, китоби суроғаҳо ва бештар мебошад.
th: <em>Kontact</em> คือซอฟต์แวร์จัดการข้อมูลส่วนตัวที่มีความสามารถครบครันและมาพร้อมกับ Kubuntu มันประกอบไปด้วยโปรแกรมอีเมล ปฏิทิน การบันทึกที่อยู่ และอื่น ๆ อีกมาก
tr: <em>Kontact</em>, Kubuntu ile gelen tam donanımlı bir kişisel bilgi yönetimi yazılımıdır. E-posta, Takvim, Adres Defteri ve daha birçok hizmet için yazılım içerir.
ug: <em>Kontact</em>، Kubuntu دىكى كوپ ئىقتىدارلىق خۇسۇسىي ئۇچۇرلارنى باشقۇرۇش دېتالى. Kontact دا ئېلخەت، كالېندار، ئادرېس قاتارلىقلارنى باشقۇرىدىغان پروگراممىلار بار.
uz: <em>Kontact</em> бу Kubuntu таркибидаги кенг имкониятли шахсий маълумот бошқариш дастури. Унинг ичида электрон почта, календарь, ёзув дафтарчаси ва бошқалар мавжуд.
vi: <em>Kontact</em> là một phần mềm đầy đủ chức năng quản lý thông tin cá nhân đi kèm với Kubuntu. Kontact bao gồm các ứng dụng cho thư điện tử (e-mail), lịch, sổ địa chỉ và hơn thế nữa.
zh_hk: <em>Kontact</em> 是 Kubuntu 所附的個人資訊管理軟件，功能完善。它包含電子郵件、行事曆、通訊錄等應用程式。

source: Send e-mail with <em>KMail</em> from services such as Yahoo, GMail, and various groupware services.
af: Stuur e-pos met <em>KMail</em> vanaf dienste soos Yahoo, GMail en verskeie groepware dienste.
bs: Šaljite e-poštu s <em>KMailom</em> s usluga poput Yahooa, GMaila i raznih kolaboracijskih servisa.
ca: Envieu correu electrònic amb el <em>KMail</em> per a serveis com el Yahoo, el GMail i diversos serveis de treball en grup.
da: Send e-mails med <em>KMail</em> fra tjenester såsom Yahoo, GMail og diverse groupware-tjenester.
et: <em>KMail</em>iga saad e-kirju saata nt Yahoo!, Gmaili ja erinevate rühmatarkvarateenuste kaudu.
fr: Envoyez vos courriels avec <em>KMail</em> en utilisant des prestataires comme Gmail ou Yahoo, et divers services de travail collaboratif.
fr_ca: Envoyez des courriels avec <em>KMail</em> depuis des services comme Yahoo, Gmail et divers services de groupe
gd: Cuir post-d le <em>KMail</em> o seirbheisean mar Yahoo, Gmail agus diofar seirbheisean groupware.
gl: Envíe correo electrónico con <em>KMail</em> mediante servizos como Yahoo, GMail e varios servizos de traballo en grupo.
hu: A <em>KMaillel</em> olyan szolgáltatóktól küldhet e-mailt, mint a Yahoo, a GMail, és a különböző csoportmunka-szolgáltatások.
id: Mengirim surel dengan <em>KMail</em> dari layanan seperti Yahoo, GMail, dan layanan groupware lainnya.
it: Invia un messaggio di posta elettronica con <em>KMail</em> da servizi come Yahoo, GMail e vari servizi groupware.
lv: Sūtīt e-pastu ar <em>KMail</ em> no pakalpojumiem, piemēram, Yahoo, Gmail, un citiem sadarbības pakalpojumumiem.
ms: Hantar e-mel melalui <em>KMail</em> dari servis tertentu seperti Yahoo!, GMail, dan servis lain yang seumpamanya.
nb: Send e-post med <em> KMail </ em> fra tjenester som Yahoo, Gmail, og ulike gruppevare tjenester.
ru: Отправляйте письма, используя <em>KMail</em> с такими почтовыми службами как Yahoo, GMail и различными службами для совместной работы.
sr: Шаљите е-пошту користећи <em>КПошту</em> са услуга као што су Јаху, ГПошта и разне групне услуге.
tg: Почтаи электрониро бо <em>KMail</em> аз хидматҳои ба мисли Yahoo, GMail, ва хидматҳои гуногуни нармафзори гурӯҳӣ фиристонед.
th: ส่งอีเมลด้วย <em>KMail</em> จากผู้ให้บริการ เช่น Yahoo, GMail และผู้ให้บริการรายอื่น ๆ
tr: <em>KMail</em> kullanarak Yahoo, GMail ve çeşitli grup yazılımı hizmetlerinden e-posta gönderin.
ug: Yahoo، GMail ۋە شۇنىڭغا ئوخشاش تور مۇلازىمەتلىرىنى <em>KMail</em> دىن پايدىلىنىپ ئىشلەتكىلى بولىدۇ.
uz: <em>KMail</em> ёрдамида Yahoo, GMail ва ҳар хил биргаликда олиб бориладиган ишлар хизматлари орқали электрон почта юборинг.
vi: Gửi thư điện tử với <em>KMail</em> từ các dịch vụ như Yahoo, GMail, và các dịch vụ khác.
zh_hk: 使用 <em>KMail</em> 從像是 Yahoo、GMail 與各種羣組軟件服務來寄送郵件。

source: Organize your calendar and scheduling with <em>KOrganizer</em> and synchronize with services such as Google's Calendar.
af: Organiseer jou dagboek en skedules met <em>KOrganizer</em> en sinkroniseer met dienste soos Google se dagboek.
bs: Organizujte svoj kalendar i planove s <em>KOrganizerom</em> i sinhronizujte ih s uslugama poput Google Calendara.
ca: Organitzeu el vostre calendari i planificacions amb el <em>KOrganizer</em> i sincronitzeu-lo amb serveis com el Google Calendar.
da: Organisér din kalender og planlægning med <em>KOrganizer</em> og synkronisér med tjenester såsom Google Kalender.
et: <em>KOrganizer</em>iga saad planeerida oma kalendrit ja ajakava ning sünkroonida teenustega nagu Google'i kalender.
fr: Organisez votre agenda et vos rendez-vous avec <em>KOrganizer</em> et synchronisez-le avec des services comme l'agenda Google.
fr_ca: Organisez votre agenda et votre planification avec <em>KOrganizer</em> et synchronisez-les avec des services comme l'agenda Google.
gd: Cum rian air a' mhìosachan is an sgeideal agad le <em>KOrganizer</em> agus sioncronaich le seirbheisean mar mhìosachan Google.
gl: Organice a súa axenda e o seu traballo con <em>KOrganizer</em> e sincroníceos con servizos como Google Calendar.
hu: Szervezze naptárát és időbeosztását a <em>KOrganizerrel</em>, és szinkronizálja olyan szolgáltatásokkal, mint például a Google Calendar.
id: Atur kalender anda dan jadwalkan dengan <em>KOrganizer</em> dan sinkronkan dengan layanan seperti Google's Calendar.
it: Organizza il tuo calendario e gli appuntamenti con <em>KOrganizer</em> e sincronizzali con servizi tipo Google Calendar.
lv: Organizējiet savu kalendāru un plānošanu ar <em>KOrganizer</ em> un sinhronizējiet tos ar pakalpojumiem, piemēram, Google Calendar.
ms: Uruskan kalendar anda dan jadualkannya melalui <em>KOrganizer</em> dan kemaskinikan melalui servis seperti Google's Calendar.
nb: Organiser din kalender og dine avtaler med <em>KOrganizer</em>, og synkroniser med tjenester som Googles Calendar.
ru: Организуйте свой календарь и расписание вместе с <em>KOrganizer</em>, и синхронизируйте его с сервисами, наподобие, Календарь Google.
sr: Организујте ваш календар и распоред користећи <em>КОрганизатор</em> и усагласите са услугама као што је Гугл календар.
tg: Тақвим ва замонбандии худро бо <em>KOrganizer</em> мураттаб кунед ва бо хидматҳои монанди Тақвими Google ҳамоҳанг кунед.
th: จัดการปฏิทินและกำหนดการณ์ด้วย <em>KOrganizer</em> และปรับข้อมูลให้ตรงกันด้วยผู้ให้บริการ เช่น Calendar ของ Google
tr: Takvim ve ajandanızı, <em>KOrganizer</em> ile düzenleyin ve Google Takvim gibi hizmetlerle eşitleyin.
ug: <em>KOrganizer</em> ئارقىلىق پىلانلىرىڭىزنى باشقۇرالايسىز، ھەم بۇنى Google Calendar بىلەن قەدەمداشلىيالايسىز
uz: <em>KOrganizer</em> ёрдамида календарь ва иш жадвалингизни ташкиллаштиринг ва Google's Calendar каби хизматлар билан синхронланг.
vi: Tổ chức lịch và lên kế hoạch với <em>KOrganizer</em> và đồng bộ với các dịch vụ như Google Calendar.
zh_hk: 使用 <em>KOrganizer</em> 來組織與計畫您的行事曆，還可以和像是 Google 行事曆等服務進行同步。
