Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/ubuntu-gnome/*.po
Languages: bs, cs, da, de, es, fr, fr_ca, gl, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sr, sv, tr, uk

source: Help and support
bs: Pomoć i podrška
cs: Nápověda a podpora
da: Hjælp og support
de: Hilfe und Unterstützung
es: Ayuda y asistencia
fr: Aide et prise en charge
fr_ca: Aide et soutien
gl: Axuda e asistencia
hu: Segítség és támogatás
id: Bantuan dan dukungan
it: Aiuto e supporto
ja: ヘルプとサポート
ko: 도움말과 지원
ms: Bantuan dan sokongan
nb: Hjelp og støtte
nl: Hulp en ondersteuning
pl: Pomoc i wsparcie
pt: Ajuda e suporte
ru: Помощь и поддержка
sr: Помоћ и подршка
sv: Hjälp och support
tr: Yardım ve destek
uk: Допомога та підтримка

source: Thanks for choosing and installing Ubuntu GNOME
bs: Hvala vam na odabiru i instalaciji Ubuntu GNOME-a
cs: Děkujeme za výběr a instalaci Ubuntu GNOME
da: Tak for valget og installationen af Ubuntu GNOME
de: Vielen Dank, dass Sie Ubuntu GNOME ausgewählt und installiert haben
es: Gracias por elegir e instalar Ubuntu GNOME
fr: Merci d'avoir choisi et installé Ubuntu GNOME
fr_ca: Merci d'avoir choisi et installé Ubuntu GNOME
gl: Grazas por escoller e instalar Ubuntu GNOME
hu: Köszönjük, hogy az Ubuntu GNOME-ot választotta és telepítette
id: Terima kasih telah memilih dan memasang Ubuntu GNOME
it: Grazie per aver scelto e installato Ubuntu GNOME
ja: Ubuntu GNOMEの選択とインストールに感謝します
ko: Ubuntu GNOME을 선택하고 설치해 주셔서 감사합니다
ms: Terima kasih kerana memilih dan memasang Ubuntu GNOME
nb: Takk for at du valgte å installere Ubuntu GNOME
nl: Bedankt voor het kiezen en installeren van Ubuntu GNOME
pl: Dziękujemy za wybranie i instalację Ubuntu GNOME
pt: Obrigado por escolher e instalar o Ubuntu GNOME
ru: Благодарим за выбор и установку Ubuntu GNOME
sr: Хвала вам што сте изабрали и инсталирали Убунту Гном
sv: Tack för att du väljer och installerar Ubuntu GNOME
tr: Ubuntu GNOME seçtiğiniz ve yüklediğiniz için teşekkür ederiz
uk: Дякуємо за вибір і встановлення Ubuntu GNOME

source: Learn more about Ubuntu GNOME in our <a href="https://wiki.ubuntu.com/UbuntuGNOME">Wiki Area</a>.
es: En el <a href="https://wiki.ubuntu.com/UbuntuGNOME">wiki</a> podrá conocer más sobre Ubuntu GNOME.
fr: Apprenez en plus sur Ubuntu GNOME dans notre <a href="https://wiki.ubuntu.com/UbuntuGNOME">Zone Wiki</a>.
fr_ca: Apprenez en davantage sur Ubuntu GNOME dans notre <a href="https://wiki.ubuntu.com/UbuntuGNOME">zone Wiki</a>.
gl: Saiba máis sobre o Ubuntu GNOME na nosa <a href="https://wiki.ubuntu.com/UbuntuGNOME">Área Wiki</a>.
sr: Сазнајте више о Убунту Гному у нашој <a href="https://wiki.ubuntu.com/UbuntuGNOME">Вики области</a>.

source: For help and support, <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">contact us</a>.
es: Para obtener ayuda y asistencia, <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">póngase en contacto con nosotros</a>.
fr: Pour l'aide et le support, <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">contactez-nous</a>.
fr_ca: Pour de l'aide et de l'assistance, <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">contactez-nous</a>.
gl: Para buscar axuda e asistencia, <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">contáctenos</a>.
ru: Для получения помощи и поддержки <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">свяжитесь с нами</a>.
sr: За помоћ и подршку, <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">обратите се нама</a>.

source: Enjoy and have fun!
bs: Uživajte i zabavite se
cs: Užijte si to a bavte se!
da: Nyd det og hav det sjovt!
de: Genießen Sie es und haben Sie Spaß!
es: ¡Disfrute!
fr: Profitez et amusez-vous !
fr_ca: Profitez-en bien et amusez-vous!
gl: Goce e páseo ben!
hu: Jó szórakozást!
id: Nikmati dan bersenang-senanglah!
it: Goditelo e divertiti!
ja: 楽しんでください!
ko: 즐겁고 재미있는 시간 되세요!
ms: Nikmati ia dan berseronoklah!
nb: Kos deg!
nl: Veel plezier!
pl: Miłej zabawy!
pt: Desfrute e divirta-se
ru: Наслаждайтесь и развлекайтесь!
sr: Уживајте и забављајте се!
sv: Ha det bra!
tr: Tadını çıkarın; iyi eğlenceler!
uk: Насолоджуйтеся та отримуйте задоволення!

source: Easily access your personal cloud
bs: Lako pristupite ličnom oblaku
cs: Jednoduchý přístup k osobnímu cloudu
da: Nem adgang til din personlige sky
de: Einfacher Zugriff auf Ihre persönliche Cloud
es: Acceso sencillo a su nube personal
fr: Accédez facilement à votre nuage personnel
fr_ca: Accédez facilement à votre nuage personnel
gl: Acceso facilitado á súa nube persoal
hu: Egyszerű hozzáférés személyes felhőjéhez
id: Mengakses awan pribadi Anda dengan mudah
it: Accedi facilmente al tuo cloud personale
ja: パーソナルクラウドへの簡単なアクセス
ko: 쉬운 개인 클라우드 접근
ms: Capai ke awan peribadi anda dengan mudah
nb: Få tilgang til nettskyen din
nl: Eenvoudig toegang tot uw persoonlijke cloud
pl: Łatwy dostęp do własnej chmury
pt: Aceda facilmente a sua nuvem pessoal
ru: Простой доступ к вашему персональному облаку
sr: С лакоћом приступите вашем личном облаку
sv: Kom enkelt åt ditt personliga moln
tr: Kişisel bulutunuza kolayca erişin
uk: Легко отримайте доступ до вашої особистої хмари

source: Ubuntu GNOME will seamlessly integrate with your online accounts, so that all your data can be accessed from the same place. This takes the work out of using online accounts and makes it easy to find things when you need them.
bs: Ubuntu GNOME će se uspješno integrisati s vašim mrežnim nalozima, pa će svi vaši podaci biti dostupni sa istog mjesta. To zahtijeva rad pri korištenju mrežnih bnaloga i čini laganim traženje stvari kada vam trebhju.
cs: Ubuntu GNOME se hladce integruje s online účty, ke všem datům lze přistupovat z jednoho místa. Použití online účtů krátí čas a umožňuje snadno najít věci, když je potřebujete.
da: Ubuntu GNOME vil integrere tæt til dine onlinekonti, så alle dine data kan tilgås fra samme sted. Dette fjerner besværet ved at bruge onlinekonti, og gør det nemt at finde tingene, når du har brug for dem.
de: Ubuntu GNOME integriert ideal Ihre Online-Konten, so dass sie von einem Ort aus auf alle Ihre Daten zugreifen können. Dies vereinfacht die Nutzung Ihrer Online-Konten und erlaubt Ihnen, Dinge dann zu finden, wenn Sie sie brauchen.
es: Ubuntu GNOME se integra a la perfección con sus cuentas en línea, de modo que se puede acceder a todos sus datos desde el mismo lugar. Esto evita el trabajo de utilizar cuentas en línea y hace que sea fácil encontrar las cosas cuando las necesita.
fr: Ubuntu GNOME s'intègre de façon transparente à vos comptes en ligne, de sorte que toutes vos données soient accessibles à partir du même endroit. Cela simplifie l'utilisation des comptes en ligne et permet de trouver facilement ce dont vous avez besoin.
fr_ca: Ubuntu GNOME s’intégrera sans heurt à vos comptes en ligne, vous offrant ainsi un accès unique à toutes vos données. Il deviendra alors facile d'utiliser des comptes en ligne et de trouver ce que voulez, quand vous le voulez.
gl: Ubuntu GNOME integrarase suavemente coas súas contas en liña, de modo que se poida acceder a toda a súa base de datos desde o mesmo lugar. Saca o traballo da utilización das contas en liña e fai máis doado atopar as cousas cando as necesite.
hu: Az Ubuntu GNOME gond nélkül integrálódik online fiókjaival, így minden adata elérhető egy helyről. Ez elvégzi az online fiókok használatának nehezét, és egyszerűvé teszi az adatok megtalálását, amikor azokra szüksége van.
id: Ubuntu GNOME akan berpadu secara mulus dengan akun daring Anda, sehingga seluruh data Anda bisa diakses dari tempat yang sama. Ini mengambil alih pekerjaan memakai akun daring dan memudahkan mencari sesuatu ketika kita memerlukannya.
it: Ubuntu GNOME si integra perfettamente con i tuoi account online, in modo che tutti i dati siano accessibili dallo stesso posto, semplificando la gestione degli account e rendendo ancora più facile trovare quello che si cerca.
ja: Ubuntu GNOMEはオンラインアカウントとのシームレスな統合ができ、同じ場所からすべてのデータにアクセスできます。必要なときにオンラインアカウントを使用し、簡単に必要なものを探せるようになります。
ko: Ubuntu GNOME는 당신의 온라인 계정들과 함께 끊김없이 통합될 것입니다, 그래서 같은 장소에서 당신의 모든 데이터가 액세스될 수 있습니다. 이것은 온라인 계정을 사용하여 밖에서 작업하고 당신이 그것들을 원할 때 쉽게 찾을 수 있게 합니다.
ms: Ubuntu GNOME disepadukan secara kemas dengan akaun atas-talian anda, supaya semua data anda boleh dicapai pada tempat yang sama. Ia berfungsi menggunakan akaun atas-talian untuk mudah mencari sesuatu bila anda memerlukannya.
nb: Ubuntu GNOME kan kobles sømløst til nettkontoene dine, slik at du får tilgang til alle data fra samme sted. Dette gjør det enkelt å finne ting når du trenger dem.
nl: Ubuntu GNOME integreert naadloos met uw online accounts, zodat u vanaf één plaats toegang heeft tot al uw gegevens. Dit neemt u het werk uit handen van het gebruik van online accounts en maakt het eenvoudig om dingen te vinden zodra u ze nodig heeft.
pl: Ubuntu GNOME integruje się z kontami sieciowymi, dzięki czemu wszystkie dane dostępne są z tego samego miejsca. Ułatwia to wyszukiwanie potrzebnych rzeczy.
pt: Ubuntu GNOME irá integrar-se com as suas contas on-line, de modo a que todos os seus dados possam ser acedidos ​​a partir de um mesmo local. Isto leva o trabalho de usar as contas online, assim como, encontrar as coisas quando precisa deles mais fácil.
ru: Ubuntu GNOME будет легко интегрироваться с вашими онлайн-аккаунтами, так что все ваши данные могут быть доступны в одном месте. Это позволяет быстрее получать доступ к вашим учетным записям и легко находить интересующие вас вещи.
sr: Убунту Гном ће се неприметно објединити са вашим налозима на мрежи, тако да свим вашим подацима можете приступити са једног места. Ово захтева употребу налога на мрежи и олакшава налажење ствари када су вам потребне.
sv: Ubuntu GNOME integrerar sömlöst med dina nätkonton så att all din data kan kommas åt från samma ställe. Det tar bort jobbet med att använda nätkonton och gör det enkelt att hitta saker när du behöver dem.
tr: Ubuntu GNOME çevrimiçi hesaplarınızla sorunsuz bir şekilde bütünleşir ve böylece tüm verilerinize tek bir yerden erişebilirsiniz. Bunun için çevrimiçi hesapların kullanılması gerekir ve ihtiyaç duyduğunuz şeyleri bulmanız kolaylaşır.
uk: Ubuntu GNOME може без проблем бути інтегрована з вашим онлайн-обліковим записом, так що ви можете отримати доступ до усіх ваших даних з одного місця. Вона працює з використанням облікових записів у інтернеті і дозволяє легко знайти речі, коли ви маєте в них потребу.

source: Enjoy your music and videos
bs: Uživajte u muzici i videu
cs: Užijte si svou hudbu a filmy
da: Nyd din musik og dine videoer
de: Genießen Sie Ihre Musik und Videos
es: Disfrute de su música y vídeos
fr: Profitez de votre musique et de vos vidéos
fr_ca: Appréciez votre musique et vos vidéos
gl: Goze coa súa música e vídeos
hu: Élvezze zenéit és videóit
id: Menikmati musik dan video Anda.
it: Divertiti con la tua musica e i tuoi video
ja: 音楽や動画を楽しむ
ko: 음악과 비디오를 감상
ms: Nikmati muzik dan video anda
nb: Kos deg med musikk og videoer
nl: Geniet van uw muziek en films
pl: Radość z muzyki i filmów
pt: Aprecie os seus vídeos e músicas
ru: Наслаждайтесь музыкой и видео
sr: Уживајте у вашој музици и снимцима
sv: Njut av din musik och dina filmer.
tr: Müzik ve videolarınızın keyfini çıkarın
uk: Насолоджуйтеся музикою та відео

source: Rhythmbox lets you organize your music and listen to Internet radio, podcasts, and more.
bs: Rhythmbox vam omogućava da organizujete muziku i slušate Internet radio, podemisije i drugo.
cs: Rhythmbox vám dovolí spravovat hudební kolekci, poslouchat internetové rádio, podcasty a mnoho dalšího.
da: Rhythmbox lader dig organisere din musik, samt lytte til internetradio, podcasts og mere.
de: Mit Rhythmbox können Sie Ihre Musik organisieren, Internetradio und Podcasts hören und vieles mehr.
es: Rhythmbox permite organizar su música, escuchar radio y podcast por Internet y mucho más.
fr: Rhythmbox vous permet d'organiser votre musique et d'écouter la radio sur Internet, des podcasts et plus encore.
fr_ca: Rhythmbox vous permet d'organiser votre musique et d'écouter aux webradios, aux balados et plus.
gl: Rhythmbox permítelle organizar a súa música e escoitar a radio pola Internet, podcasts e máis cousas.
hu: A Rhythmbox lehetővé teszi zenéi rendszerezését és internetes rádiók, podcastok és sok más hallgatását.
id: Rhythmbox memungkinkan Anda mengelola musik dan mendengarkan radio internet, podcast, dan lebih banyak lagi.
it: Rhythmbox ti consente di organizzare la tua musica e di ascoltare attraverso internet le radio, i podcast e molto altro.
ja: Rhythmboxを使えば、音楽を整理したりインターネットラジオやpodcast、そのほかを聴いたりすることができます。
ko: Rhythmbox는 당신이 음악을 정리하고 인터넷 라디오, 팟캐스트를 듣는 등 많은 것을 할 수 있습니다.
ms: Rhythmbox memudahkan anda urus muzik dan dengar radio internet, podcasts, dan banyak lagi.
nb: Rhythmbox lar deg organisere musikken din, høre på nettradio, podkaster, og mer.
nl: Met Rhythmbox kunt u uw muziek sorteren en naar Internetradio, podcasts, en meer luisteren.
pl: Rythmbox umożliwia zarządzanie muzyką oraz odtwarzanie radia internetowego, podcastów i wiele innych.
pt: Rhythmbox permite-lhe organizar a sua música e ouvir rádio na Internet, podcasts e muito mais.
ru: Rhythmbox позволит вам упорядочить свою музыкальную коллекцию и слушать интернет-радио, подкасты и многое другое.
sr: Ритам машина вам помаже у сређивању ваше музике и омогућава вам слушање Интернет радија, подемисија, и још тога.
sv: Rhythmbox låter dig organisera din musik och lyssna på Internetradio, poddsändningar och mer.
tr: Rhythmbox müziklerinizi organize etmenizi ve internetten radyo, pod yayını ve daha fazlasını dinlemenizi sağlar.
uk: Rhythmbox дає змогу впорядкувати вашу музику та слухати інтернет радіо, подкасти та багато іншого.

source: GNOME Videos allows you to easily watch videos from your computer, DVD, or streamed over the Internet.
bs: GNOME Videos vam omogućuje da pratite vido s kompjutera, DVD, ili kroz Internet.
cs: GNOME Videa vám jednoduše umožní sledovat videa z počítače, DVD nebo streamy z Internetu.
da: GNOME Videoer gør det nemt for dig, at se videoer fra din computer, dvd eller streamet over nettet.
de: Mit GNOME Video können Sie einfach Videos von ihrem Computer, einer DVD oder übers Internet schauen.
es: GNOME Videos le permite ver fácilmente vídeos, DVD o streaming a través de Internet.
fr: GNOME Videos vous permet de regarder facilement des vidéos depuis votre ordinateur, un DVD ou en diffusion en continu sur Internet.
fr_ca: Vidéos GNOME vous permet de lire facilement des vidéos sur votre ordinateur, un DVD ou en transit sur Internet.
gl: GNOME Videos permítelle ver doadamente vídeos desde o seu computador, DVD ou en distribución continua de Internet.
hu: A GNOME Videók egyszerűen teszi lehetővé a számítógépén vagy DVD-n található, illetve az interneten közvetített videók megnézését.
id: GNOME Video memungkinkan Anda menonton video dengan mudah dari komputer, DVD, atau <em>streaming</em> melalui internet.
it: Video di GNOME permette di guardare facilmente i video dal computer, DVD, o in streaming su Internet.
ja: GNOME ビデオでこのコンピューターにあるビデオやDVD、インターネット経由でのストリーミングを簡単に見ることができます。
ko: GNOME 비디오는 당신이 쉽게 컴퓨터에서 DVD, 또는 인터넷 스트리밍 비디오들을 볼 수 있게 합니다.
ms: GNOME Video membolehkan anda tonton video melalui komputer, DVD, atau distrim dari Internet dengan mudah.
nb: GNOME Videos lar deg se på videoer på datamaskinen, DVD-er, eller via strømming over Internett.
nl: Met GNOME video's kunt u eenvoudig video's bekijken die zich op uw computer of dvd bevinden, of die via het internet worden ge-streamed.
pl: Program Filmy umożliwia oglądanie nagrań wideo pochodzących z lokalnego komputera, płyt DVD oraz przesyłanych przez sieć internetową.
pt: GNOME Vídeos permite-lhe que assista facilmente a vídeos no seu computador, DVD, ou transmitidos pela Internet.
ru: GNOME Videos позволяет легко смотреть видео на вашем компьютере, DVD, или в потоковом режиме через Интернет.
sr: Гномов видео вам омогућава да лако гледате видео записе са вашег рачунара, ДВД-а или емитоване преко Интернета.
sv: GNOME Videoklipp låter dig enkelt se filmer från din dator, dvd eller strömmade över Internet.
tr: GNOME Videolar bilgisayarınızdan, DVD'den, veya internet üzerinden video izlemenizi sağlar.
uk: GNOME відео дозволяє легко переглядати відео з вашого комп'ютера, DVD, або потокове через інтернет.

source: Your office on your machine
bs: Vaš ured na vašoj mašini
cs: Kancelář ve vašem počítači
da: Dit kontor på din maskine
de: Ihr Büro auf Ihrem Rechner
es: Su oficina en su equipo
fr: Votre bureau sur votre machine
fr_ca: Votre bureau sur votre machine
gl: A oficina na súa máquina
hu: Irodája a gépén
id: Kantor Anda pada mesin Anda
it: Il vostro ufficio sempre con voi
ja: あなたのマシンであなたのオフィスを
ko: 당신의 컴퓨터 안 사무실
ms: Pejabat anda dalam komputer anda
nb: Hele kontoret er i datamaskinen
nl: Uw kantoor op uw machine
pl: Twoje biuro na Twojej maszynie
pt: O seu escritório na sua máquina
ru: Ваш офис на вашем компьютере
sr: Ваша канцеларија на вашем рачунару
sv: Ditt kontor på din maskin
tr: Makinenizde ofis
uk: Ваш офіс на Вашому комп’ютері

source: Create professional documents, spreadsheets, presentations, drawings and more. LibreOffice is a comprehensive, professional-quality productivity suite shipped by default. Make your day-to-day tasks more easy and fun.
bs: Stvarajte profesionalne dokumente, proračunske tablice, prezentacije, crtež i više. LibreOffice je svestran, paket profesionalne kvalitete koji se isporučuje kao zadan. Neka vaši svakodnevni zadaci postanu lakši i zabavniji.
cs: Tvořte profesionální dokumenty, tabulky, prezentace, výkresy a mnoho dalšího. LibreOffice je všestranný, profesionální balík dostupný v základní instalaci. Zjednodušte svou práci ještě dnes!
da: Opret professionelle dokumenter, regneark, præsentationer, tegninger og mere. LibreOffice er et sammenhængende, professionelt kontorpakke som medfølger som standard. Gør dine dagligsopgaver nemmere og sjovere.
de: Erstellen Sie professionelle Dokumente, Tabellenkalkulationen, Präsentationen, Zeichnungen und mehr. LibreOffice ist eine umfassende Büro-Suite in Profiqualität, die standardmäßig bereitgestellt wird. Erledigen Sie Ihre täglichen Aufgaben viel leichter und mit Freude.
es: Cree documentos profesionales, hojas de cálculo, presentaciones, dibujos y mucho más. LibreOffice es una suite de productividad integral, de calidad profesional instalada por defecto. Realice sus tareas del día a día de manera más fácil y divertida.
fr: Créez des documents professionnels, des feuilles de calcul, des présentations, des dessins et bien plus. LibreOffice est une suite bureautique complète et de qualité professionnelle, livrée par défaut. Rendez vos tâches journalières plus simples et amusantes.
fr_ca: Créez des documents professionnels, des feuilles de calcul, des présentations, des dessins et plus. LibreOffice est une suite bureautique complète, de qualité professionnelle, fournie par défaut. Rendez vos tâches journalières plus simples et plus l'fun.
gl: Crear documentos, follas de cálculo, presentacións, debuxos e máis cousas de forma profesional. LibreOffice é unha suite para productividade, completa e de calidade profesional incorporada de xeito predeterminado. Faga o seu traballo diario máis doado e divertido.
hu: Készítsen profi dokumentumokat, táblázatokat, bemutatókat, rajzokat és sok mást. A LibreOffice egy átfogó, profi minőségű irodai csomag, és az alaptelepítés része. Tegye egyszerűbbé a napi feladatait!
id: Buat dokumen, lembar kerja, presentasi, gambar, dan lain-lain yang profesional. LibreOffice adalah keluarga produktivitas berkualitas profesional yang komprehensif. Membuat tugas sehari-hari Anda lebih mudah dan menyenangkan.
it: Create documenti professionali, fogli di calcolo, presentazioni, disegni e molto di più. LibreOffice è una suite da ufficio professionale ed è disponibile da subito dopo l'installazione di Ubuntu GNOME. Rendete le vostre giornate più facili e divertenti!
ja: 本格的なドキュメント、表計算、プレゼンテーション、図形描画などが作成できます。LibreOfficeは総合的でプロフェッショナルな品質を誇るオフィススイートで、あらかじめインストールされています。日々の作業をより簡単に、より楽しく行えます。
ko: 전문적인 문서, 스프레드시트, 프레젠테이션, 드로잉 그리고 더 많은 것을 만듭니다. LibreOffice는 광범위하고, 전문가 수준의 생산성을 지닌 슈트가 기본으로 탑재되어져 있습니다. 당신의 매일 업무를 더 쉽고 재미있게 만듭니다.
ms: Hasilkan dokumen, hamparan elektronik, persembahan, lukisan yang lebih profesional. LibreOffice merupakan suit produktiviti yang berkualiti-profesional dan lengkap, ia disertakan secara lalai. Menjadikan tugasan harian ana lebih mudah dan menyeronokkan.
nb: Lag profesjonelle dokumenter, regneark, presentasjoner, tegninger og mer. LibreOffice er en lettfattelig og solid produksjonspakke som følger med operativsystemet og hjelper deg med å gjøre daglige oppgaver enklere og morsommere.
nl: Maak professionele documenten, rekenbladen, presentaties, tekeningen en meer. Libre Office is een alomvattend productiviteitspakket van professionele kwaliteit, dat u standaard krijgt. Maak uw dagelijkse taken makkelijker en plezieriger.
pt: Crie documentos profissionais, folhas de cálculo, apresentações, desenhos e mais. O LibreOffice é um conjunto de programas de produtividade completo e com qualidade profissional e é incluído por padrão. Torna as tarefas do seu dia-a-dia mais fáceis e divertidos.
ru: Создавайте документы любой сложности, электронные таблицы, презентации, рисунки и многое другое. LibreOffice — это всеобъемлющий комплект приложений профессионального уровня, устанавливаемый по умолчанию. Он поможет выполнять повседневные задачи легко и с удовольствием.
sr: Направите професионална документа, табеле, презентације, цртеже и још много тога. Либреофис је разумљив, радни пакет професионалног квалитета по основи. Одрадите ваше свакодневне задатке с лакоћом и на забаван начин.
sv: Skapa professionella dokument, kalkylark, presentationer, ritningar och mer. LibreOffice är ett omfattande, professionellt kontorspaket som ingår som standard. Gör dina dagliga ärenden enklare och roligare.
uk: Створюйте документи будь-якої складности, електронні таблиці, презентації, малюнки та багато чого іншого. LibreOffice — це всеосяжний комплект застосунків професійного рівню, що встановлюється типово. Він допоможе виконувати повсякденні завдання легко і з задоволенням.

source: Have fun with your photos
bs: Zabavite se uz vaše fotografije
cs: Užijte si zábavu s vašimi fotografiemi
da: Hav det sjovt med dine billeder
de: Erfreuen Sie sich an Ihren Bildern
es: Diviértase con sus fotos
fr: Profitez pleinement de vos photos
fr_ca: Amusez-vous avec vos photos
gl: Goce coas súas fotos
hu: Szórakoztató képkezelés
id: Bersenang-senanglah dengan foto-foto Anda
it: Divertiti con le tue fotografie
ja: 写真を楽しもう
ko: 사진과 함께하는 즐거운 시간
ms: Berseronok dengan foto anda
nb: Kos deg med bildene dine
nl: Veel plezier met uw foto's
pl: Radość ze zdjęć
pt: Divirta-se com as suas fotos
ru: Наслаждайтесь вашими фотографиями
sr: Уживајте у вашим фотографијама
sv: Ha det skoj med dina foton
tr: Fotoğraflarınızı eğlenin
uk: Насолоджуйтеся своїми фотографіями
