Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/ubuntu-gnome/*.po
Languages: bs, cs, da, de, es, fr, fr_ca, gl, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sr, sv, tr, uk

source: Access for everyone
bs: Pristup za svakoga
cs: Přístupné každému
da: Adgang for alle
de: Zugang für jeden
es: Acceso para todos
fr: Accès pour tous
fr_ca: L'accès pour tous
gl: Acceso para todos
hu: Akadálymentes mindenkinek
id: Akses untuk semua
it: Accessibilità
ja: すべての人へ
ko: 누구나 사용할 수 있습니다.
ms: Capaian untuk sesiapa sahaja
nb: Tilgang for alle
nl: Toegang voor iedereen
pl: Dostępny dla wszystkich
pt: Acesso para todos
ru: Доступность для всех
sr: Приступ за свакога
sv: Tillgänglighet för alla
tr: Herkes için erişilebilirlik
uk: Доступність для усіх

source: At the heart of the Ubuntu GNOME philosophy is the belief that computing is for everyone. With advanced accessibility tools and options to change language, color scheme and text size, Ubuntu GNOME makes computing easy – whoever and wherever you are.
bs: U središtu Ubuntu GNOME filozofije je vjerovanje da je računarstvo za svakoga. S naprednim alatima za pristupačnost i opcijama za promjenu jezika, šemama boja i veličinom teksta, Ubuntu GNOME čini računarstvo jednostavnim, bez obzira ko ste i gdje ste.
cs: Jádrem filozofie Ubuntu GNOME je přesvědčení, že počítač je pro každého. Díky pokročilým nástrojům a volbám pro změnu jazyka, barevného schématu či velikosti textu, Ubuntu GNOME dělá práci s počítačem snadnou - kdokoli a kdekoli jste.
da: I hjertet af filosofien bag Ubuntu GNOME er troen på at computere er til for alle. Med avancerede hjælpeteknologier og mulighed for at vælge sprog, farveskema og tekststørrelse, så gør Ubuntu GNOME det nemt at bruge computeren - uanset hvem og hvor du er.
de: Im Zentrum der Ubuntu-GNOME-Philosophie steht die Vorstellung, dass die EDV für alle da ist. Mit fortschrittlichen Zugangshilfen und Optionen, um Sprache, Farbe und Textgröße zu ändern, macht »Ubuntu GNOME« die EDV einfach – wo und wer Sie auch immer sind.
es: En el corazón de la filosofía de Ubuntu GNOME está la creencia de que la computación es para todos. Con las herramientas y opciones avanzadas de accesibilidad para cambiar el idioma, los colores y el tamaño del texto, Ubuntu GNOME lo hace fácil - sea quien sea y esté donde esté.
fr: L'informatique pour tous est au cœur de la philosophie d'Ubuntu GNOME. Avec des outils et des options d'accessibilité avancées pour changer de langue, de couleurs et de taille de caractères, Ubuntu GNOME simplifie l'informatique - qui que vous soyez et où que vous soyez.
fr_ca: Au cœur de la philosophie d'Ubuntu GNOME se trouve la notion que l'informatique est pour tous. Avec des outils évolués d'accessibilité et des options pour changer la langue, la couleur et la taille des textes, Ubuntu GNOME simplifie l'informatique, qui que vous soyez, où que vous soyez.
gl: No corazón do obxectivo de Ubuntu GNOME está a crenza de que a informática é para todos. Con avanzadas ferramentas de accesibilidade e opción de cambio de idioma, esquema de cor e tamaño de texto... Ubuntu GNOME fai a informática máis doada - para todos e onde queira que vostede estea.
hu: Az Ubuntu GNOME filozófiájának középpontjában az a hit áll, hogy a számítástechnika mindenkié. Fejlett akadálymentesítési eszközökkel és a nyelv, színséma és a szövegméret megváltoztatásának lehetőségével az Ubuntu GNOME egyszerűvé teszi a számítástechnikát - bárki is legyen Ön, bárhol is legyen.
id: Inti dari filosofi Ubuntu GNOME adalah kepercayaan bahwa komputasi itu untuk semua orang. Dengan perkakas aksesibilitas tingkat lanjut dan opsi untuk mengubah bahasa, skema warna dan ukuran teks, Ubuntu GNOME membuat komputasi mudah – siapapun dan dimanapun Anda berada.
it: Al centro della filosofia di Ubuntu GNOME c'è la convinzione che il computer deve essere per tutti. Con gli strumenti avanzati per l'accessibilità, le opzioni per il cambio della lingua, delle combinazioni di colori e della dimensione del testo, Ubuntu GNOME rende il computer semplice, chiunque e ovunque tu sia.
ja: Ubuntu GNOMEの哲学の核心にあるのは、コンピューティングはすべての人のためにあるという信念です。高度なアクセシビリティツールや言語、カラースキーム、文字サイズの選択肢によってUbuntu GNOMEはコンピューティングを簡単なものにします。あなたが誰であっても、どこにいても。
ko: Ubuntu GNOME의 핵심 철학은 모든 사람들을 위해 컴퓨터가 사용되어야 한다는 믿음입니다. 진보된 접근성 도구와 언어, 컬러 스키마, 텍스트 크기 변경 옵션들과 함께, Ubuntu GNOME는 컴퓨터 사용을 쉽게 만듭니다 – 당신이 누구든지 어디서나.
ms: Teras falsafah Ubuntu GNOME adalah pengkomputeran adalah untuk semua orang. Dengan kebolehcapaian termaju dan pilihan untuk mengubah bahasa, skema warna dan saiz teks, Ubuntu memudah pengkomputeran – sesiapa sahaja dan dimana sahaja anda berada.
nb: Ubuntu GNOME springer ut av et ønske om at datamaskiner skal kunne brukes av alle. Det er enkelt å tilpasse tilgjengelighet, språk, fargeoppsett og tekststørrelse, slik at systemet blir brukervennlig uansett hvem og hvor du er.
nl: Ten grondslag aan de Ubuntu GNOME-filosofie ligt de overtuiging dat computergebruik voor iedereen is. Met geavanceerde toegankelijkheidshulpmiddelen en opties om de taal, kleurschema en tekstgrootte te wijzigen, maakt Ubuntu GNOME computergebruik gemakkelijk - wie en waar u ook bent.
pl: Sercem filozofii Ubuntu GNOME jest przekonanie, że komputery są dla wszystkich. Dzięki rozbudowanym narzędziom ułatwień dostępu oraz wielu opcjom umożliwiającym zmianę języka wyświetlania, palety barw czy rozmiaru tekstu, Ubuntu dopasowane jest do potrzeb wszystkich ludzi, kimkolwiek są i gdziekolwiek się znajdują.
pt: No cerne da filosofia Ubuntu GNOME está a crença que a computação é para todos. Com ferramentas de acessibilidade avançadas e opções para mudar a linguagem, esquema de cores e tamanho do texto, o Ubuntu GNOME torna a computação fácil - quem quer e onde quer que esteja.
ru: Сердцем философии Ubuntu GNOME является вера в то, что компьютеры предназначены для всех. С улучшенными инструментами вспомогательных технологий и возможностью смены языка, цветовой схемы и размера текста, Ubuntu GNOME делает работу на компьютере простой — кем бы вы ни были и где бы ни находились.
sr: У срцу Убунтуове Гном филозофије је веровање да је рачунарство за свакога. Са напредним алатима приступачности и могућностима промене језика, шеме боја и величине текста, Убунту Гном олакшава рад на рачунару — било где и било ко да сте.
sv: I hjärtat av Ubuntu GNOMEs filosofi finns tron på datorer är till för alla. Med avancerade hjälpmedelsverktyg och valmöjligheter att ändra språk, färgschema och storlek på typsnitt gör Ubuntu GNOME datoranvändning enkelt - vem och var du än är.
tr: Ubuntu GNOME felsefesinin temelinde herkesin bilgisayar kullanma hakkı olduğu inancı yatar. Gelişmiş erişilebilirlik araçlarıyla ve dil, renk ve metin boyutu seçenekleriyle Ubuntu GNOME bilgisayar kullanmayı her yerde ve herkes için kolay kılar.
uk: Серцем філософії Ubuntu є віра у те, що комп’ютери мають бути доступні для усіх. З покращеними спеціальними можливостями та параметрами для зміни мови, кольорової схеми та розміру тексту, Ubuntu полегшує роботу на комп’ютері будь-кому — ким би ви не були, й де б ви не знаходилися.

source: Make the most of the web
bs: Izvucite maksimum iz weba
cs: Využijte z webu maximum
da: Få fuldt udbytte af nettet
de: Das Beste aus dem Internet machen
es: Saque el máximo partido de la web
fr: Tirez le meilleur parti du Web
fr_ca: Profitez du Web au maximum
gl: Tire o máximo partido da web
hu: Hozza ki a legtöbbet a webből
id: Manfaatkan web secara penuh
it: Sfrutta il web al massimo
ja: ウェブを最大限に活用
ko: 웹을 최대한 활용하십시오
ms: Buat hampir keseluruhan sesawang
nb: Få mest mulig ut av nettet
nl: Optimaal gebruik maken van het internet
pl: Wszystko, co najlepsze w sieci
pt: Aproveite ao máximo a web
ru: Получите максимум от работы в сети
sr: Искористите што више од веба
sv: Få ut det mesta av webben
tr: Internetten en iyi şekilde yararlanın
uk: Усе для інтернету

source: With Firefox already installed, Ubuntu GNOME has everything you need to browse the web. Easy browsing, high performance, advanced security, powerful personalization and the cutting edge, all that is between your hands.
bs: Uz već instalirani Firefox, Ubuntu GNOME ima sve što vam je potrebno da pregledate web. Lagano pregledanje, visoke performanse, napredna sigurnost, velika mogućnost personalizacije i najnovija dostignuća, sve to je u vašim rukama.
cs: S předinstalovaným Firefoxem má Ubuntu GNOME již vše co potřebujete k prohlížení webu. Jednoduché brouzdání, vysoký výkon, pokročilé zabezpečení, řiroké možnosti přizpůsobení a moderní technologie, to vše máte nyní v rukou.
da: Med Firefox installeret, så har Ubuntu GNOME alt dét som du behøver for at gå på nettet. Nem browsing, høj ydelse, avanceret sikkerhed, stærk personalisering og helt fremme i skoene - alt dette midt i dit favn.
de: Mit bereits installiertem Firefox-Browser hat Ubuntu GNOME bereits alles, um das Internet zu durchsuchen. Einfache Handhabung, hohe Leistung, fortgeschrittene Sicherheitsmerkmale, leistungsfähige Personalisierung und immer ganz vorn dabei. Alles das unter Ihren Händen.
es: Con Firefox instalado, Ubuntu GNOME tiene todo lo necesario para navegar por la web. Navegación fácil, alto rendimiento, seguridad avanzada, potente personalización y a la vanguardia, todo en sus manos.
fr: Avec Firefox déjà installé, Ubuntu GNOME possède tout ce dont vous avez besoin pour parcourir le Web. Navigation facile, performances élevées, sécurité avancée, personnalisation puissante, tout cela entre vos mains.
fr_ca: Avec Firefox déjà installé, Ubuntu GNOME possède tout ce dont vous avez besoin pour parcourir le Web. Navigation facile, performances élevées, sécurité avancée, personnalisation des plus complètes, tout cela est entre vos mains.
gl: Co Firefox instalado, Ubuntu GNOME ten todo o necesario para navegar pola rede. Navegación sinxela, alto rendemento, seguranza avanzada, alta personalización e vanguardista, todo isto teno nas súas mans.
hu: Az Ubuntu GNOME a beépített Firefoxszal mindent tartalmaz, ami a webböngészéshez szükséges. Egyszerű böngészés, nagy teljesítmény, fejlett biztonság, alapos testreszabhatóság és a legújabb technológiák, mind a keze ügyében.
id: Dengan telah terpasangnya Firefox, Ubuntu GNOME punya semua hal yang Anda perlukan untuk meramban web. Meramban mudah, kinerja tinggi, keamanan tingkat lanjut, personalisasi yang kuat, dan di garda depan, semua itu ada pada genggaman Anda.
it: Con Firefox installato, Ubuntu GNOME dispone di tutto quello che può servire per esplorare il web. Facilità di navigazione, ottime prestazioni, sicurezza avanzata e capillari personalizzazioni: tutto quello di cui avete bisogno.
ja: すでにインストールされているFirefoxで、Ubuntu GNOMEでは望むすべてのWebを閲覧できます。簡単に閲覧、高速なパフォーマンス、高度なセキュリティ、強力なカスタマイズと最先端のすべてがあなたの手の中に。
ko: 이미 설치된 Firefox와 함께, Ubuntu GNOME는 당신이 웹 검색에 필요로 하는 모든 것을 가지고 있습니다. 쉬운 검색, 고성능, 고급 보안, 강력한 개인화, 최첨단, 이 모든 것이 당신의 손 안에 있습니다.
ms: Dengan pelayar sesawang Firefox terpasang, Ubuntu GNOEM mempunyai segalanya yang anda perlukan untuk melayari sesawang. Pelayaran mudah, berprestasi tinggi, keselamatan terbaik, personalisasi yang hebat dan terkini, semua ada ditangan anda.
nb: Ubuntu GNOME har alt du trenger for å utforske veven med forhåndsinstallerte Firefox. Alt ligger til rette for enkel og effektiv navigering, avansert sikkerhet, gode tilpasningsmuligheter og de nyeste funksjonene.
nl: met Firefox reeds geïnstalleerd, heeft ubuntu GNOME alles wat u nodig heeft om het web te verkennen. Makkelijk websurfen, hoge prestaties, geavanceerde veiligheid, krachtige personalisatie en het nieuwste van het nieuwste: dat alles is in uw handen.
pt: Com o Firefox já instalado, o Ubuntu GNOME tem tudo o que necessita para navegar na Internet. Navegação fácil, alta performance, segurança avançada, personalização poderosa e o topo da tecnologia; tudo isto está nas suas mãos.
ru: Ubuntu GNOME, с установленным по умолчанию Firefox, содержит всё, что потребуется вам для просмотра веб-страниц. Простота работы, высокая производительность, улучшенная безопасность, широкие возможности персонализации и реализация передовых технологий — всё это прямо в ваших руках.
sr: Са већ инсталираним Фајерфоксом, Убунту Гном има све што вам је потребно за прегледање веба. Лако разгледање, висок учинак, напредна безбедност, моћно персоналозовање и оштра ивица, све је то у вашим рукама.
sv: Med Firefox förinstallerat har Ubuntu GNOME allt du behöver för att surfa på nätet. Enkel webbsurfning, hög prestanda, avancerad säkerhet, kraftfull personalisering samt det nyaste, allt är tillgängligt.
tr: Yüklü gelen Firefox ile Ubuntu GNOME internette gezinmeniz için her şeye sahip. Kolay gezinme, yüksek performans, gelişmiş güvenlik, güçlü kişiselleştirme ve keskin kenar, hepsi sizin elinizin altında.
uk: Ubuntu GNOME, з встановленим типово Firefox, містить усе, що потрібно Вам для перегляду веб-сторінок. Простота роботи, висока продуктивність, покращена безпека, широкі можливости персоналізації та реалізація передових технологій — усе це прямо у Ваших руках.

source: Simple and easy to use
bs: Prost i lagan za upotrebu
cs: Jednoduché a nenáročné k použítí
da: Simpel og nem at anvende
de: Einfach und kinderleicht zu bedienen
es: Fácil y sencillo de usar
fr: Simple et facile à utiliser
fr_ca: Simple et convivial
gl: Simple e doado de utilizar
hu: Egyszerű és könnyen használható
id: Sederhana dan mudah digunakan
it: Semplice e facile da usare
ja: シンプルで使いやすい
ko: 간단하고 쉬운 사용
ms: Ringkas dan mudah digunakan
nb: Enkelt å bruke
nl: Simpel en eenvoudig in het gebruik
pl: Prosty i łatwy w obsłudze
pt: Simples e fácil de utilizar
ru: Простота и удобство в работе
sr: Једноставан и лак за употребу
sv: Enkelt och lätt att använda
tr: Sade ve kullanımı kolay
uk: Простий та зручний у використанні

source: <strong>The Activities Overview is an easy way to access all your basic tasks. </strong>
bs: <strong>Pregled aktivnosti je jednostavan način za pristup osnovnim zadacima. </strong>
cs: <strong>Přehled aktivit je jednoduchý způsob, jakým můžete sledovat své úkoly. </strong>
da: <strong>Aktivitetsoversigten er en nem måde at få adgang til alle dine grundlæggende opgaver. </strong>
de: <strong>Die Aktivitätsübersicht bietet einfachen Zugriff auf Ihre grundlegenden Anwendungen. </strong>
es: <strong>La vista Actividades le permite acceder fácilmente a sus tareas y aplicaciones.</strong>
fr: <strong>La vue d'ensemble des activités est un moyen facile d'accéder à toutes vos tâches de base. </strong>
fr_ca: <strong>Le survol des activités est un moyen facile d'accéder à toutes vos tâches de base. </strong>
gl: <strong>A Vista de Actividades é unha maneira doada de acceder ás súas tarefas básicas. </strong>
hu: <strong>A Tevékenységek áttekintés egyszerű lehetőséget nyújt alapvető feladatai eléréséhez.</strong>
id: <strong>Ringkasan Aktivitas adalah cara mudah untuk mengakses semua tugas dasar Anda. </strong>
it: <strong>L'anterpima delle attività è un modo semplice per accedere a tutte le funzioni di base. </strong>
ja: <strong>アクティビティ画面で、いつもの作業に簡単アクセス</strong>
ko: <strong>현재 활동은 당신의 모든 기본 태스크에 접근하기 위한 쉬운 방법입니다. </strong>
ms: <strong>Selayang Pandang Aktiviti merupakan cara mudah untuk mencapai semua tugas asas anda. </strong>
nb: <strong>Aktivitetsoversikten gir deg enkel tilgang til alle oppgavene dine. </strong>
nl: <strong>Het Activiteitenoverzicht geeft u op een gemakkelijke manier toegang tot al uw elementaire taken. </strong>
pl: <strong>Ekran podglądu daje dostęp do wszystkich podstawowych zadań.</strong>
pt: <strong>A sobre-visão de atividades é uma forma fácil de aceder a todas as suas tarefas básicas. </strong>
ru: <strong>Activities Overview - это удобный способ доступа для всех ваших основных задач. </strong>
sr: <strong>Преглед активности је лак начин за приступање основним задацима. </strong>
sv: <strong>Aktivitetsöversikten är ett enkelt sätt att komma åt alla dina grundläggande uppgifter. </strong>
tr: <strong>Etkinlikler Genel Görünümü tüm temel görevlerinize erişmenin kolay bir yoludur. </strong>
uk: <strong>Огляд діяльності — легкий спосіб отримати доступ до усіх основних завдань. </strong>

source: Having everything in one place is convenient and means that you don't have to learn your way around a maze of different technologies.
bs: Imati sve na jednom mjestu je ugodno i znači da ne morate učiti lavirint raznih tehnologija.
cs: Mít věci na jednom místě je pohodlné a nemusíte se učit postupy různých technologií.
da: Det er bekvemt at samle alt på ét sted. Det betyder, du ikke behøver lære at finde rundt i en labyrint af forskellige teknologier.
de: Alles an einem Platz zu haben ist komfortabel, es bedeutet, dass Sie sich nicht mit einem Meer unterschiedlicher Technologien beschäftigen müssen.
es: Al tener todo en un solo sitio no tendrá que lidiar con múltiples interfaces y tecnologías.
fr: Avoir tout au même endroit est pratique et signifie que vous n'avez pas à apprendre votre chemin dans un labyrinthe de technologies.
fr_ca: Il est commode de tout avoir réuni, ce qui vous évite d'apprendre à naviguer dans un labyrinthe de technologies.
gl: Telo todo nun único lugar é proveitoso e significa que non ten que aprender por si mesmo e illadamente sobre un feixe de tecnoloxías diferentes.
hu: Mindent egy helyről elérni kényelmes, és azt jelenti, hogy nem kell megtanulnia a különböző technológiák labirintusában eligazodni.
id: Punya segalanya dalam satu tempat itu memudahkan dan berarti Anda tidak perlu belajar lagi teknologi yang berbeda-beda.
it: Avere ogni cosa in un unico posto è fondamentale perché significa non doversi districare in un labirinto di differenti tecnologie.
ja: すべてのものが一箇所に集まると、便利で迷宮に入り込むような混乱を避けることができます。
ko: 한 장소에 모든 것을 갖는다는 것은 편리하고 서로 다른 기술들의 미로에서 새로운 길을 배워나갈 필요가 없다는 것을 의미합니다.
ms: Mempunyai segalanya dalam satu tempat adalah memudahkan dan bermaksud anda tidak perlu pelajari selok-belok teknologi berbeza yang menyukarkan.
nb: Det er en fordel å ha alt samlet på ett sted, da dette betyr at du slipper å lære deg å bruke en haug av ulike teknologier.
nl: Het is handig om alles op één plaats te hebben en het betekent dat u niet in een doolhof van verschillende technologieën hoeft te verdwalen.
pl: Dostęp do wszystkiego z jednego miejsca jest wygodny i nie wymaga nauki wielu innych, różnych rozwiązań.
pt: Tendo tudo num só lugar é conveniente e significa que não tem que aprender a lidar com um labirinto de diferentes tecnologias.
ru: Иметь в одном месте всё что нужно — очень удобно и означает, что вам не придётся блуждать в лабиринте различных технологий.
sr: Врло је погодно имати све на једном месту што значи да не морате да учите да се крећете кроз лавиринт различитих технологија.
sv: Att ha allt på en plats är bekvämt och betyder att du inte behöver lära dig att gå vilse i en labyrint av olika teknologier.
tr: Her şeyin tek bir yerde olması daha uygundur ve bir sürü teknolojik ayrıntı ile uğraşmanız gerekmediği anlamına gelir.
uk: Мати у одному місці все що потрібно — дуже зручно й означає, що вам не потрібно буде блукати у лабіринті різноманітних технологій.

source: Launch and manage <strong>your apps</strong> from the Dash
bs: Pokrenite i upravljajte <strong>vašim programima</strong> iz Dash
cs: Spouštějte a spravujte <strong>své aplikace</strong> z nabídky Dash
da: Start og administrér <strong>dine apps</strong> fra instrumentbrættet.
de: Starten und verwalten Sie <strong>Ihre Anwendungen</strong> aus dem Dash
es: Lance y gestione <strong>sus aplicaciones</strong> desde el Tablero
fr: Lancez et gérez <strong>vos applications</strong> depuis le tableau de bord
fr_ca: Lancez et gérez <strong>vos applis</strong> à partir du tableau de bord
gl: Iniciar e xestionar <strong>Os meus aplicativos</strong> desde o Panel
hu: Indítsa és kezelje <strong>alkalmazásait</strong> az Indítóról
id: Meluncurkan dan mengelola <strong>aplikasi Anda</strong> dari Dash
it: Avvia e gestisci <strong>le tue applicazioni</strong> dalla Dash
ko: 대시 로부터 <strong>당신의 앱들을</strong> 실행하고 관리합니다.
ms: Lancar dan urus <strong>aplikasi anda</strong> melalui Pemuka
nb: Start og håndter <strong>programmene dine</strong> fra dashbordet
nl: Start en beheer <strong>uw toepassingen</strong> vanuit de Snelzoeker
pl: Uruchamianie i zarządzanie <strong>programami<strong> z jednego miejsca.
pt: Inicie e gira as <strong>suas aplicações</strong> a partir do Dash
ru: Запускайте <strong>ваши приложения<strong> и управляйте ими с помощью Dash
sr: Покрените и управљајте <strong>вашим програмима</strong> из Полетника
sv: Starta och hantera <strong>dina program</strong> från Dash
tr: <strong>Uygulamalarınızı</strong> Ana Seçke'den başlatın ve yönetin
uk: Запуск та керування <strong>вашими програмами</strong> з Dash

source: Check <strong>your notifications</strong> easily
bs: Provjerite <strong>vaše napomene</strong> jednostavno
cs: Jednoduše kontrolujte <strong>svá upozornění</strong>
da: Tjek <strong>dine påmindelser</strong> nemt
de: Überprüfen Sie einfach <strong>Ihre Benachrichtigungen</strong>
es: Compruebe <strong>sus notificaciones</strong> de forma sencilla
fr: Vérifiez <strong>vos notifications</strong> facilement
fr_ca: Accédez facilement à <strong>vos notifications</strong>
gl: Comprobe <strong>as súas notificacións</strong>doadamente
hu: Ellenőrizze egyszerűen az <strong>értesítéseit</strong>
id: Periksa <strong>pemberitahuan Anda</strong> dengan mudah
it: Controlla <strong>le notifiche</strong> in maniera semplice
ja: 容易な <strong> 通知 </strong> の確認
ko: <strong>당신의 알림들을</strong> 쉽게 확인할 수 있습니다.
ms: Semak <strong>pemberitahuan anda</strong> dengan mudah
nb: Følg enkelt med på <strong>informasjonsmeldinger</strong>
nl: Controleer <strong>uw berichten</strong> met gemak
pl: Łatwy dostęp do <strong>powiadomień</strong>
pt: Veja <strong>as suas notificações</strong> facilmente
ru: Легко проверяйте <strong>ваши уведомления</strong>
sr: Проверите <strong>ваша обавештења</strong> с лакоћом
sv: Kontrollera enkelt <strong>dina aviseringar</strong>
tr: <strong>Bildirimlerinizi</strong> kolayca denetleyin
uk: Перевірити <strong>свої повідомлення</strong> легко

source: Enhance your work flow with <strong>dynamic workspaces</strong>
bs: Povećajte protok vašeg rada sa <strong>dinamicnim radnim prostorima</strong>
cs: Zlepšete své pracovní postupy s <strong> dynamickými plochami</strong>
da: Styrk dine arbejdsgange med <strong>dynamiske arbejdsområder</strong>
de: Verbessern Sie Ihre Produktivität mit <strong>dynamischen Arbeitsflächen</strong>
es: Mejore su flujo de trabajo con <strong>espacios de trabajo dinámicos</strong>
fr: Améliorez votre façon de travailler avec les <strong>espaces de travail dynamiques</strong>
fr_ca: Améliorez votre flux de travail grâce aux <strong>espaces de travail dynamiques</strong>
gl: Mellore o seu fluxo de traballo con <strong>espazos de traballo dinámicos</strong>
hu: Bővítse munkafolyamatát <strong>dinamikus munkaterületekkel</strong>
id: Tingkatkan alur kerja Anda dengan <strong>ruang kerja dinamis</strong>
it: Migliora il tuo modo di lavorare con <strong>spazi di lavoro dinamici</strong>
ja: <strong>ダイナミックなワークスペース</strong> であなたのワークフローを強化
ko: <strong>동적 작업 공간으로</strong> 작업 흐름을 강화합니다
ms: Tambah baik aliran kerja anda dengan <strong>ruang kerja yang dinamik</strong>
nb: Gi arbeidsflyten et løft med <strong>dynamiske arbeidsområder</strong>
nl: Verbeter uw werkomstandigheden met <strong>dynamische werkbladen</strong>
pt: Melhore o seu fluxo de trabalho com <strong>áreas de trabalho dinâmicas</strong>
ru: Оптимизируйте свой рабочий процесс с помощью <strong>динамических рабочих мест</strong>
sr: Побољшајте ваш радни ток <strong>променљивим радним просторима</strong>
sv: Förbättra ditt arbetsflöde med <strong>dynamiska arbetsytor</strong>
tr: <strong>dynamic workspaces</strong> ile iş akışınızı hızlandırın.
uk: Оптимізуйте свій робочий процес за допомогою <strong>динамічних робочих просторів</strong>
