Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/ubuntu-gnome/*.po
Languages: bs, cs, da, de, es, fr, fr_ca, gl, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sr, sv, tr, uk

source: Tired of finding the right application to organize your photos? With GNOME Photos, you can quickly and easily import, organize, edit and view your pictures. And you can share your favorite snaps on all popular photo sites and social networks.
bs: Umorni ste od traženja pravog programa za organizaciju vaših slika? Sa GNOME Photos, možete brzo i lako uvesti, organizirati, izmjenjivati i gledati vaše slike. Možete i djeliti vaše najdraže snapshot-ove na svim popularnim sajtovima za slike i društvenim mrežama
cs: Jste unavení výběrem té správné aplikace na správu fotografií? GNOME Photos umí jednoduše importovat, organizovat, upravovat a samozřejmě zobrazovat fotografie. Své oblíbené momentky můžete sdílet na fotografické servery a sociální sítě.
da: Træt af at finde de rette programmer til at organisere dine billeder? Med GNOME Billeder kan du hurtigt og nemt importere, organisere, redigere og vise dine billeder. Du kan også dele dine bedste øjeblikke på alle populære billedsteder og sociale netværk.
de: Sind Sie es müde, die richtige Anwendung zur Verwaltung Ihrer Fotos zu suchen? Mit GNOME Photos können Sie Ihre Fotos schnell und einfach importieren, organisieren, bearbeiten und ansehen. Und Ihre Lieblingsschnappschüsse können Sie auf allen bekannten Photoseiten sowie sozialen Netzwerken präsentieren und teilen.
es: ¿Sigue buscando la aplicación correcta para organizar sus fotos? Con GNOME Fotos puede importar, organizar, editar y ver sus imágenes rápida y fácilmente. También puede compartir sus instantáneas favoritas en todos los sitios populares de fotos y las redes sociales.
fr: Fatigués de chercher la bonne application pour organiser vos photos ? Avec GNOME Photos, vous pouvez rapidement et simplement importer, organiser, modifier et visualiser vos images. Et vous pouvez partager vos clichés préférés sur tous les sites de photos et les réseaux sociaux célèbres.
fr_ca: Vous êtes tanné de chercher la bonne application pour organiser vos photos? Avec GNOME Photos, vous pouvez importer, organiser, modifier et visualiser vos images rapidement et simplement. Vous pouvez aussi partager vos clichés favoris sur tous les sites de photos et les réseaux sociaux du moment.
gl: Canso de buscar o aplicativo axeitado para organizar as súas fotografías? Con GNOME Fotos, pode importar axiña e de forma sinxela, organizar, editar e ver as súas imaxes. Ademais pode compartilas en todas as webs populares de fotos e nas redes sociais.
hu: Unja a fényképei rendszerezésére megfelelő alkalmazás keresgélését? A GNOME Fényképekkel gyorsan és egyszerűen importálhatja, rendszerezheti, szerkesztheti és megjelenítheti képeit. Kedvenc felvételeit megoszthatja az összes népszerű fénykép-megosztó oldalon és közösségi hálózaton.
id: Bosan mencari aplikasi yang tepat untuk mengatur foto-foto Anda? Dengan GNOME Photos, Anda dapat dengan cepat dan mudah mengimpor, mengatur, menyunting, dan melihat gambar-gambar Anda. Dan Anda dapat membagikan jepretan favorit Anda pada semua jejaring sosial dan situs foto populer.
it: Stanchi di cercare l'applicazione adatta alla gestione delle vostre foto? Con Foto è facile importare, organizzare, modificare e visualizzare tutte le proprie fotografie. Condividerle sui social network? Semplicissimo!
ja: 写真を管理するのに適切なアプリケーションを見つけることにうんざりしていますか？ GNOME 写真を使用すれば、素早く簡単に写真のインポート管理と編集と表示ができます。お気に入りの一枚をすべての写真サイトとソーシャルネットワークで共有もできます。
ko: 당신의 사진들을 정리하기 위한 올바른 애플리케이션을 찾으려고 하셨나요? GNOME Photos로 당신은 빠르고 쉽게 사진을 가져오고, 정리하고, 편집하고, 볼 수 있습니다. 그리고 인기있는 사진 사이트들과 소셜 네트워크에 당신이 좋아하는 사진을 공유할 수 있습니다.
ms: Letih mencari aplikasi yang sesuai untuk mengurus foto anda? Dengan Foto GNOME, anda boleh mengimport, menyusun, menyunting dan melihat gambar anda dengan mudah dan pantas. Dan juga anda boleh kongsikan gambar kegemaran anda ke semua laman foto dan rangkaian sosial yang popular.
nb: Lei av å lete etter rett program for å organisere bilder? GNOME Photos lar deg importere, organisere, redigere og vise bildene dine enkelt. Du kan også dele favorittbilder via alle populære fotosider og sosiale nettverk.
nl: Moe van het zoeken naar de juiste toepassing om uw foto's te beheren? Met GNOME Foto's kunt u snel en makkelijk uw foto's importeren, beheren, bewerken en bekijken. En u kunt uw favoriete kiekjes delen op alle populaire fotosites en sociale netwerken.
pt: Farto de procurar a aplicação certa para organizar as suas fotografias? Com o Fotos GNOME pode rápida e facilmente importar, organizar, editar e ver a suas fotografias. Pode partilhar as suas capturas favoritas nos sites de fotos mais populares e nas redes sociais.
ru: Надоело искать подходящее приложение для организации своей фотоколлекции? С помощью GNOME Photos, можно быстро и легко импортировать, упорядочивать, редактировать и просматривать изображения. Кроме того, вы сможете опубликовать избранные снимки на всех популярных фото-сайтах и в социальных сетях.
sr: Уморни сте од тражења правог програма за сређивање ваших фотографија? Са Гномовим фотографијама, можете брзо и лако да увезете, средите, уредите и прегледате ваше фотографије. А можете и да делите ваше омиљене снимке на свим популарним страницама за фотографије и друштвеним мрежама.
sv: Trött på att hitta rätt program för att organisera dina foton? Med GNOME foton kan du snabbt och enkelt importera, organisera, redigera och visa dina bilder. Du kan också dela dina favoriter på alla populära fotowebbplatser och sociala nätverk.
tr: Fotoğraflarınız yönetmek için doğru uygulamayı aramaktan yoruldunuz mu? GNOME Fotoğraflar ile, resimlerinizi çabucak ve kolayca taşıyabilir, yönetebilir ve görüntüleyebilirsiniz. Ve favori resimlerinizi popüler fotoğraf sitelerinde ve sosyal medya sitelerinde paylaşabilirsiniz.
uk: Набридло шукати відповідний додаток для організації своєї фотоколекції? З допомогою GNOME Photos, можна швидко та легко імпортувати, впорядковувати, редагувати та передивлятися зображення. Окрім того, Ви зможете оголосити вибрані знятки на усіх популярних фото-сайтах і соціяльних мережах.

source: Find even more software
bs: Pronađite još programa
cs: Najděte ještě více softwaru
da: Find endnu flere programmer
de: Noch mehr Anwendungen finden
es: Encuentre incluso más software
fr: Obtenez encore plus de logiciels
fr_ca: Trouvez encore plus de logiciels
gl: Atope aínda máis software
hu: Fedezze fel a többi alkalmazást is!
id: Temukanlah lebih banyak perangkat lunak
it: Ancora più software
ja: 追加のソフトウェアを見つけましょう
ko: 더욱 많은 소프트웨어를 찾아보세요
ms: Cari lebih banyak perisian
nb: Skaff mer programvare
nl: Ontdek nog meer software
pl: Jeszcze więcej programów
pt: Procurar ainda mais aplicações
ru: Поиск дополнительных приложений
sr: Пронађите још више програма
sv: Hitta ännu fler program
tr: Daha fazla yazılım edinin
uk: Знаходьте більше програм

source: <strong>Say Goodbye to searching the web for a software.</strong>
bs: <strong>Recite zbogom pretraživanju web-a u potrazi za softverom.</strong>
cs: <strong>Řekněte sbohem hledání programů na internetu</strong>
da: <strong>Sig farvel til at søge på nettet efter software.</strong>
de: <strong>Sagen Sie Tschüss zur Softwaresuche im Internet.</strong>
es: <strong>Diga adiós a buscar software en la web.</strong>
fr: <strong>Dites au revoir aux recherches sur le Web pour trouver un logiciel.</strong>
fr_ca: <strong>Finie la recherche de logiciels sur le Web!</strong>
gl: <strong>Despídase de ter que buscar software na web.</strong>
hu: <strong>Búcsúzzon el a weboldalakon való programkeresgélésétől.</strong>
id: <strong>Ucapkan Selamat Tinggal ke mencari perangkat lunak di web.</strong>
it: <strong>Addio a tediose ricerche su Internet per trovare un programma.</strong>
ja: <strong>ウェブでのソフトウェア検索に別れを告げましょう。</strong>
ko: <strong>하나의 소프트웨어를 위해 웹을 검색하는 일은 이제 안녕입니다.</strong>
ms: <strong>Ucapkan selamat tinggal buat pencarian perisian di laman sesawang.</strong>
nb: <strong>Nå behøver du ikke å søke etter programvare på nettet lenger.</strong>
nl: <strong>Zeg vaarwel tegen het doorzoeken van het web naar programmatuur.</strong>
pl: <strong>Pożegnaj się z przeszukiwaniem sieci w celu odnalezienia oprogramowania.</strong>
pt: <strong>Diga adeus às procuras na net por programas.</strong>
ru: <strong>Попрощайтесь с поиском приложений на веб-сайтах.</strong>
sr: <strong>Реците збогом претраживању веба за новим софтвером.</strong>
sv: <strong>Säg adjö till att söka på nätet efter program.</strong>
tr: <strong>Bir yazılımı İnternet'te aramaya elveda deyin.</strong>
uk: <strong>Попрощайтеся з пошуком проґрамного забезпечення на веб-сайтах.</strong>

source: With GNOME Software you can easily find and install software. Your ratings and reviews are used to rank software by popularity. You have access to thousands of free and commercial applications. Installing anything is just a couple of clicks away from you.
bs: Uz pomoć GNOME Software možete lako naći i instalirati softver. Vaše ocjene i recenzije se koriste da bi softver rangirali po popularnosti. Imate pristup hiljadama besplatnih i komercijalnih programa. Od instalacije gotovo svega udaljeni ste samo nekoliko klikova.
cs: V Programech GNOME můžete jednoduše prohledávat a instalovat software. Vaše hodnocení a recenze používají jiní uživatelé k lepší orientaci. Využijte přístupu k tisícům volných, i komerčních aplikací! K instalaci libovolného programu stačí pár kliknutí.
da: Med GNOME Software kan du nemt finde og installere software. Dine bedømmelser og anmeldelser bruges til at rangere software efter popularitet. Du har adgang til tusinder af frie og kommercielle programmer. Du kan installere det hele med få klik.
de: Mit GNOME Software finden und installieren Sie ganz leicht und einfach neue Anwendungen. Ihre Bewertungen und Rezensionen werden genutzt, um die Beliebheit der Anwendungen zu messen. Sie haben Zugriff auf tausende von freien oder kommerziellen Anwendungen. Die Installation benötigt nur ein paar Mausklicks.
es: Con GNOME Software es posible encontrar e instalar programas fácilmente. Sus calificaciones y reseñas se utilizan para clasificar el <em>software</em> por popularidad. Obtendrá acceso a miles de aplicaciones libres y de pago. Estará a tan solo unos clics de instalar cualquier cosa.
fr: Avec la logithèque de GNOME, vous pouvez facilement trouver et installer un logiciel. Vos notes et commentaires sont utilisés pour classer les logiciels par popularité. Vous avez accès à des milliers d'applications gratuites et commerciales. L'installation de quoi que ce soit est juste une histoire de quelques clics.
fr_ca: La logithèque GNOME vous permet de trouver et d'installer des logiciels en toute facilité. Vos évaluations et critiques sont utilisées pour classer les logiciels par popularité. Vous avez accès à des milliers d'applications libres et gratuites ou commerciales. Vous pouvez tout installer en quelques clics seulement.
gl: Co GNOME Software pode atopar e instalar programas de xeito doado. As súas valoracións e opinións úsanse para ordenar o software pola popularidade. Terá acceso a miles de aplicativos libres e comerciais. Instalar calquera programa está só a un par de clics de vostede.
hu: A GNOME Szoftverekkel egyszerűen kereshet és telepíthet szoftvereket. Értékelései és véleményei felhasználásával áll elő a szoftverek népszerűségi sorrendje. Több ezer ingyenes és kereskedelmi alkalmazást érhet el, ezek közül bármit csupán néhány kattintással telepíthet.
id: Dengan GNOME Software Anda dapat dengan mudah mencari dan memasang perangkat lunak. Peringkat dan tinjauan Anda dipakai untuk memperingkat perangkat lunak menurut popularitasnya. Anda bisa mengakses ribuan aplikasi komersial dan bebas. Memasang apapun hanya perlu beberapa klik saja.
it: Con Software potete facilmente trovare e installare nuovi programmi. I vostri voti e le vostre recensioni servono per categorizzare il software in base alla popolarità. Grazie a Software, avrete accesso a migliaia di applicazioni libere e commerciali, tutte a pochi clic di distanza.
ja: GNOME Softwareで簡単にソフトウェアを見つけインストールできます。あなたの評価やレビューはソフトウェアを人気度でランク付けするのに使われます。何千ものフリーまたは商用のアプリケーションにアクセスできます。インストールするにはほんの数クリックで良いのです。
ko: GNOME 소프트웨어를 통해 소프트웨어를 쉽게 찾아 설치하실 수 있습니다. 여러분들의 평가와 리뷰는 인기도에 따라 등급을 매기는데 이용됩니다. 여러분들은 수천 개의 자유 소프트웨어와 상업용 프로그램들을 마음껏 이용하실 수 있습니다. 어떤 것이든 클릭 몇 번으로 설치하실 수 있습니다.
ms: Dengan Perisian GNOME anda dapat mencari dan memasang perisian dengan mudah. Penarafan dan ulasan anda digunakan untuk menentukan taraf perisian mengikut populariti. Anda dapat mencapai beribu-ribu perisian percuma dan komersial. Pemasangannya hanyalah beberapa klik sahaja.
nb: GNOME Software hjelper deg med å finne og installere programvare på en enkel måte. Du kan også lese rangeringer og anmeldelser for å se hva andre synes om et program, og skrive din egen. Her får du tilgang til tusenvis av både frie og kommersielle programmer, og kan installere det du vil ha med noen få klikk.
nl: Met GNOME Software kunt u makkelijk programma's vinden en installeren. Uw waarderingen en recensies worden gebruikt om programma's te rangschikken op populariteit. U hebt toegang tot duizenden gratis en betaalde toepassingen. Installeren is slechts enkele muisklikken van u verwijderd.
pt: Com o Gnome Software pode encontrar e instalar software facilmente. As suas avaliações e críticas são usadas para classificar software por popularidade. Tem acesso a milhares de aplicações livres e comerciais. A instalação destas está a apenas alguns cliques de distância.
ru: Используя GNOME-программы вы сможете легко найти и установить программы. Ваши оценки и рецензии используются для классификации программ по популярности. Для вас открыт доступ к тысячам бесплатных и коммерческих приложений. Установка программного обеспечения занимает несколько щелчков.
sr: Са Гномовим софтвером можете лако да нађете и инсталирате програме. Ваша оцењивања и прегледи се користе за рангирање програма по популарности. Имате приступ хиљадама слободних и комерцијалних програма. Инсталација било чега је на само неколико кликова.
sv: Med GNOME Programvara kan du enkelt hitta och installera program. Dina betyg och recensioner används för att rangordna program efter popularitet. Du kan komma åt tusentals fria och kommersiella program. Att installera kräver bara några enstaka musklick från din sida.
tr: GNOME Yazılım ile kolaylıkla yazılımları bulabilir ve yükleyebilirsiniz. Sizin oylarınız ve görüşleriniz yazılımın popülerliğini belirler. Binlerce bedava ve ücretli uygulamaya erişebilirsiniz. Bir şeyleri yüklemek sadece birkaç tık uzağınızda.
uk: Використовуючи GNOME-проґрами Ви зможете легко знайти та встановити проґрами. Ваші оцінки та рецензії використовуються для клясифікації проґрам за популярністю. Для Вас відкрито доступ до тисяч безкоштовних та комерційних застосунків. Встановлення проґрамного забезпечення потребує декількох клаців.

source: Welcome to Ubuntu GNOME 17.04
fr: Bienvenue dans Ubuntu GNOME 17.04
fr_ca: Bienvenue dans Ubuntu GNOME 17.04
gl: Benvido/a ao Ubuntu GNOME 17.04
ru: Добро пожаловать в Ubuntu GNOME 17.04
sr: Добро дошли у Убунту Гном 17.04

source: The official Ubuntu flavor featuring the GNOME Desktop Environment, aiming to provide a pure GNOME desktop experience built on top of Ubuntu.
bs: Zvanični Ubuntu flavor koji koristi GNOME Desktop Environment, s ciljem da pruži doživljaj GNOME radne površine napravljene na Ubuntu-u.
cs: Oficiální vydání Ubuntu s desktopem GNOME, které poskytuje čisté GNOME prostředí nad základy z Ubuntu.
da: Den officielle variant af Ubuntu med skrivebordsmiljøet GNOME, der sigter mod at give en ren GNOME-skrivebordsoplevelse - bygget ovenpå Ubuntu.
de: Die offizielle Ubuntu Variante präsentiert die GNOME Arbeitsflächenumgebung mit dem Ziel, Ihnen die unverfälschte Erfahrung der GNOME Arbeitsumgebung mit Ubuntu bereitzustellen.
es: El sabor oficial de Ubuntu que ofrece el entorno de escritorio GNOME, con el objetivo de proporcionar una experiencia de escritorio GNOME pura construida sobre Ubuntu.
fr: La distribution officielle d'Ubuntu utilisant l'environnement de bureau GNOME, destinée à fournir une expérience pure de bureau GNOME et construite sur Ubuntu.
fr_ca: La saveur officielle d'Ubuntu présentant l'environnement de bureau GNOME, visant à fournir une expérience pure du bureau GNOME, construite sur Ubuntu.
gl: Sabor oficial de Ubuntu que ofrece o ambiente de escritorio GNOME, proporcionando unha experiencia natural construída sobre Ubuntu.
hu: A hivatalos Ubuntu változat, amely a GNOME asztali környezetet tartalmazza, és célja az Ubuntu alapokon álló, tiszta GNOME asztali élmény biztosítása.
id: Ubuntu resmi dengan Lingkungan Desktop GNOME, bertujuan menyediakan pengalaman desktop GNOME murni yang dibangun di atas Ubuntu.
it: La versione ufficiale di Ubuntu con l'ambiente grafico GNOME: pura esperienza GNOME costruita sulle basi di Ubuntu.
ja: Ubuntuで構成された、純粋なGNOMEデスクトップ経験の提供を目的とし、GNOMEデスクトップ環境をフィーチャーした公式Ubuntuフレーバーです。
ko: 우분투 위에 순수한 GNOME 데스크탑 경험을 만들어 제공하기 위한 목적으로, GNOME 데스크탑 환경을 갖추고 있는 공식 우분투 flavor 입니다.
ms: Perisa Ubuntu rasmi memfiturkan Persekitaran Desktop GNOME, yang disasarkan untuk menyediakan pengalaman desktop GNOME yang sebenarnya dengan Ubuntu.
nb: Offisiell Ubuntu-variant med mål om å tilby en ren opplevelse av skrivebordsmiljøet GNOME med Ubuntu som grunnsystem.
nl: Het officiële lid van de Ubuntufamilie met de werkomgeving GNOME, erop gericht om u een pure ervaring te bieden van de GNOME-werkomgeving gebouwd op Ubuntu.
pt: O sabor oficial do Ubuntu com o Ambiente de Trabalho GNOME, vocacionado a dar-lhe uma experiência de ambiente de trabalho GNOME construída sobre o Ubuntu.
ru: Официальный вариант Ubuntu со средой рабочего стола GNOME, призванный предоставить пользователям оболочку GNOME Shell поверх операционной системы Ubuntu.
sr: Званичан Убунтуов изданак који носи Гномово радно окружење, које има за циљ да обезбеди чисто искуство Гномове радне површи изграђено на најбољем од Убунтуа.
sv: Den officiella Ubuntu-varianten med skrivbordsmiljön GNOME, anpassad till att ge en ren skrivbordsmiljö i GNOME, byggt på Ubuntu.
tr: GNOME arayüzle geliştirilen resmi Ubuntu türevi, saf bir GNOME arayüzü deneyimini amaçlar.

source: The latest version of Ubuntu GNOME is the best choice for those looking for a fast, beautiful, simple, usable and stable Operating System.
bs: Posljednja verzija Ubuntu GNOME-a je najbolji izbor za one koji traže brz, prelijep, jednostavan, upotrebljiv i stabilan Operativni Sistem.
cs: Poslední verze Ubuntu GNOME je nejlepší volbou pro ty, kteří hledají rychlý, pěkný, jednoduchý a stabilní operační systém.
da: Den seneste version af Ubuntu GNOME er det bedste valg for de, der leder efter et hurtigt, smukt, simpelt, anvendeligt og stabilt operativsystem.
de: Die neueste Version von Ubuntu GNOME ist die beste Wahl für jene, die ein schnelles, schönes, einfaches Betriebssystem suchen.
es: La última versión de Ubuntu GNOME es la mejor opción para quien busca un sistema operativo rápido, bonito, simple, usable y estable.
fr: La dernière version d'Ubuntu GNOME est le meilleur choix pour ceux qui cherchent un système d'exploitation rapide, beau, simple, ergonomique et stable.
fr_ca: La dernière version d'Ubuntu GNOME est le meilleur choix pour ceux cherchant un système d'exploitation rapide, beau, simple, convivial et stable.
gl: A última versión de Ubuntu GNOME é a mellor elección para quen procura un sistema operativo rápido, bonito, sinxelo, usábel e estábel.
hu: Az Ubuntu GNOME a legjobb választás azoknak, akik gyors, gyönyörű, egyszerű, használható és stabil operációs rendszert keresnek.
id: Versi terakhir Ubuntu GNOME adalah pilihan terbaik bagi mereka yang mencari Sistem Operasi yang stabil, cepat, indah, sederhana, dan berguna.
it: L'ultima versione di Ubuntu GNOME è la scelta migliore per quelli che cercano un sistema operativo veloce, bello, semplice e usabile.
ja: 最新版のUbuntu GNOMEは高速で美しく、シンプルで使いやすく、安定したOSをお探しの際には最高の選択です。
ko: Ubuntu GNOME의 최신 버전은 빠르고, 아름답고, 단순하고, 사용하기 좋고, 안정적인 운영체제를 찾는 사람들을 위한 최고의 선택입니다.
ms: Versi terkini Ubuntu GNOME adalah pilihan terbaik kepada sesiapa yang mahukan Sistem Pengoperasian yang stabil, mudah digunakan, ringkas, cantik dan pantas.
nb: Siste versjon av Ubuntu GNOME er det beste valget for alle som vil ha et raskt, vakkert, bruksvennlig og stabilt operativsystem.
nl: De nieuwste versie van Ubuntu GNOME is de beste keuze voor diegenen die een snel, mooi, eenvoudig, bruikbaar en stabiel besturingssysteem zoeken.
pt: A versão mais recente do Ubuntu GNOME é a melhor escolha para aqueles que procuram um sistema operativo rápido, bonito, simples e útil.
ru: Новая версия Ubuntu GNOME — это оптимальный выбор для тех, кому нужна быстрая, красивая, простая, удобная и стабильная операционная система.
sr: Последње издање Убунту Гнома је најбољи избор за оне који траже брз, леп, једноставан, употребљив и стабилан оперативни систем.
sv: Den senaste versionen av Ubuntu GNOME är det bästa valet för de som letar efter ett snabbt, vackert, enkelt och användbart operativsystem.
tr: Ubuntu GNOME'un son sürümü hızlı, güzel, basit, kullanılabilir ve kararlı bir işletim sistemi için en iyi seçimdir.
uk: Нова версія Ubuntu GNOME — це оптимальний вибір для тих, кому потрібна швидка, гарна, проста, зручна та стабільна операційна система.
