Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/edubuntu/*.po
Languages: sr

source: Activate Accessibility
sr: Покрените приступачност

source: We want to make computers work for everyone, whatever your physical circumstances. So, we provide tools that make Edubuntu one of the most accessible operating systems around.
sr: Желимо свакоме да омогућимо коришћење рачунара, без обзира на ваше физичке способности. Тако, обезбеђујемо алате који чине Едубунту једним од најприступачнијих оперативних система у окружењу.

source: You can get at these tools in one place: the <em>Assistive Technologies Preferences</em>, inside the System Menu. From there, you can turn on helpful tools like <em>Orca</em>, to speak text on the screen, or dwell click to press mouse buttons automatically.
sr: Можете добити ове алате на једном месту: <em>Поставке технологија испомоћи</em>, унутар Системског изборника. Одатле, можете да покренете користан алат као што је <em>Орка</em>, да говори текст са екрана, или подеси клик да аутоматски притисне тастер миша.

source: Remember to check out the <em>Appearance Preferences</em>, too. You can choose between different visual styles and even change the fonts that are used by applications.
sr: Не заборавите да прегледате такође <em>Поставке изгледа</em>. Можете бирати између различитих визуелних стилова и чак да измените слова које користе програми.

source: Safely Run Software
sr: Безбедно извршавајте програме

source: <em>Arkose</em> allows you to run an application in a contained environment.
sr: <em>Аркозе</em> вам омогућава да покренете неки програм у садржаном окружењу.

source: You can now test downloaded software in a protected environment easily before deploying.
sr: Сада можете лако да испробате преузете програме у заштићеном окружењу пре развијања.

source: <em>Arkose</em> is based on the popular LXC project, making use of advanced Linux containers capabilities.
sr: <em>Аркозе</em> је заснован на познатом пројекту ЛИксЦ, и омогућава употребу напредне способности изолације програма на Линуксу.

source: Calculate Everything
sr: Израчунајте било шта

source: Edubuntu ships with the latest version of the powerful <em>Gnome Calculator</em>.
sr: Едубунту се испоручује са најновијим издањем моћног <em>Гномовог калкулатора</em>.

source: It supports financial operations and up-to-date currency and unit conversions.
sr: Подржава финансијске прорачуне и претврање јединица и валута у текућем времену.

source: Use the programming function for logical computations and advanced mode for scientific computations.
sr: Користите функцију програмирања логичких прорачуна и напредни режим за научна израчунавања.

source: Manage your e-Book Library
sr: Управљајте својом библиотеком електронских књига

source: <em>Calibre</em> is an e-library solution for cataloging electronic books.
sr: <em>Калибре</em> је решење ел. библиотеке за смештање електронских књига.

source: It supports many formats, including MOBI, LIT, PRC, EPUB, ODT, HTML, CBR, RTF, PDF and more.
sr: Подржава многе записе, укључујући МОБИ, ЛИТ, ПРЦ, ЕПУБ, ОДТ, ХТМЛ, ЦБР, РТФ, ПДФ и многе друге.

source: Supports for many different hardware platforms, including the most popular commercial e-book platforms available.
sr: Доступна је подршка за многе различите хардверске платформе, укључујући најпопуларније доступне комерцијалне платформе е-књига.

source: Automatically sync feeds and news to your favorite device.
sr: Аутоматски ускладите доводе и вести са вашим омиљеним уређајем.

source: Great desktop software
sr: Одличан софтвер радне површи

source: <em>LibreOffice</em> is a powerful office software suite that is easy to understand.
sr: <em>Либре Офис</em> је моћан софтверски пакет за обликовање докумената који је лако разумети.

source: <em>Firefox</em> provides a safe and easy web browsing experience with many useful add-ons available.
sr: <em>Фајерфокс</em> пружа сигурно и једноставно прегледање веба са пуно доступних корисних додатака.

source: <em>Inkscape</em> is a vector drawing program capable of exporting to many popular formats.
sr: <em>Инкскејп</em> је програм за векторско цртање способан за извожење у многим популарним форматима.

source: <em>Gimp</em> is a powerful and scriptable image and photo editor.
sr: <em>ГИМП</em> је моћан и подесив уређивач слика и фотографија.

source: Get Involved
sr: Прикључите се

source: If you need help, try <em>Help and Support</em> from the System menu, or the <em>Help</em> menu in most applications.
sr: Ако вам је потребна помоћ, пробајте <em>Помоћ и подршка</em> у изборнику Систем, или изборник <em>Помоћ</em> у скоро свим програмима.

source: In addition to our extensive written help, the Edubuntu community provides free technical support over the Internet. There is also commercial support available through Canonical, its partners and approved companies. Learn more at <a href="http://www.edubuntu.org/documentation">
sr: Као додатак нашој опсежној писаној помоћи, Едубунту заједница пружа бесплатну техничку подршку на Интернету. Ту је и комерцијална подршка коју обезбеђује Каноникал, њени партнери и одобрена предузећа. Сазнајте више на адреси: <a href="http://www.edubuntu.org/documentation">

source: Let us know about your Edubuntu experience at <a href="http://edubuntu.com/community">
sr: Обавестите нас о вашем Едубунту искуству на „<a href="http://www.ubuntu.com/community">edubuntu.com/community</a>“!

source: Thanks for viewing our slideshow, if you selected additional options, then the installation process will take a bit longer to complete.
sr: Хвала вам што гледате наш покретни приказ, ако сте изабрали додатне опције, онда ће процес инсталације трајати мало дуже.

source: The installation will finish soon. We hope you enjoy Edubuntu.
sr: Инсталација ће ускоро бити завршена. Надамо се да ћете уживати у Едубунтуу.

source: Menu Administration
sr: Изборник Администрације

source: The <em>Edubuntu Menu Editor</em> allows administrators to create and apply custom menus.
sr: <em>Уређивач Едубунтуових изборника</em> омогућава администраторима да направе и да примене произвољне изборнике.

source: Menus are created and applied using an easy to use menu editor.
sr: Изборници се праве и примењују коришћењем уређивача изборника који је једноставан за употребу.

source: Settings can be applied to users or groups system-wide.
sr: Подешавања се могу применити на кориснике или групе широм система.

source: Connect to your World
sr: Повежите се са светом

source: With <em>Empathy</em>, Edubuntu makes connecting to online chat and broadcast services including Facebook, Twitter, Windows Live and Google Talk easier than ever.
sr: Са <em>Интернет писмоношом</em>,(Empathy), Едубунту чини спој са ћаскањем на мрежи и услугама емитовања укључујући Фејсбук, Твитер, Виндоузом уживо и Гугл разговором лакшим него икада.

source: Click the envelope near the clock to log in to your accounts. New messages appear there too, so you can see what's happening at a glance.
sr: Кликните на коверту близу сата да се пријавите на ваше налоге. Нове поруке се такође приказују оде, тако да у истом тренутку можете да видите шта се дешава.

source: If you're busy, click your name at the top of the screen to change your status.
sr: Ако сте заузети, кликните на ваше име на врху екрана да промените ваше стање.

source: Control your Classroom
sr: Управљајте вашим разредом

source: <em>Epoptes</em> allows a lecturer to take control of student desktops.
sr: <em>Epoptes</em> омогућава наставнику да управља радним станицама ученика.

source: Broadcast a desktop session to all users to demonstrate a new concept.
sr: Емитује сесију радне површи свим корисницима да би приказао нови концепт.

source: Monitor user sessions to keep tabs on mischievous users.
sr: Прати сесије корисника да би надгледао несташне кориснике.

source: Epoptes dynamically detects clients and integrates well with LTSP.
sr: Епоптес препознаје клијенте и лепо је усклађен са ЛТСП.

source: Fonts Galore
sr: Мноштво словних ликова

source: Edubuntu ships with many of the fonts that are available in the Ubuntu repositories.
sr: Едубунту се испоручује са мноштвом словних ликова који су доступни у Убунтуовим ризницама.

source: Choose from a variety of fonts to get you kickstarted with desktop publishing tasks.
sr: Изаберите из мноштва словних ликова своје омиљене да би почели задатке објављивања рачунаром.

source: The Andika font family is specifically designed for beginner-level readers and literacy purposes.
sr: Андика породица словних ликова је нарочито справљена за почетнике у читању и остале читалачке сврхе.

source: FreeMind mindmapping
sr: Слободан ум — мапирање ума

source: <em>FreeMind</em> is a powerful mindmapping tool.
sr: <em>Слободан ум</em> је моћан алат за мапирање ума.

source: Summarize huge amounts of data efficiently.
sr: Резимирајте велике количине података са успехом.

source: Make subsections stand out with cloud bubbles and custom colours.
sr: Учините да се подсекције издвајају помоћу мехурића облака и произвољних боја.

source: Organize your goals, future plans, events and more with this great tool!
sr: Средите ваше циљеве, будуће планове, догађаје и много тога овим сјајним алатом!

source: Exercise Your Mind
sr: Вежбајте свој ум

source: Edubuntu ships with <em>gbrainy</em>, a platform to train memory, arithmetical and logical capabilities.
sr: Едубунту се испоручује са <em>г-кефалом</em>, платформом за обучавање меморијских, аритметичких и логичких способности.

source: Logic Puzzles: designed to challenge your reasoning and thinking skills.
sr: Слагалице за извођење закључака: осмишљене да изазову разум и вештине извођења закључака.

source: Mental Calculation: based on arithmetical operations designed to prove your mental calculation skills.
sr: Умни прорачуни: засновани на рачунским радњама осмишљени да побољшају вештине рачунања.

source: Memory Trainers: designed to challenge your short term memory.
sr: Вежбе памћења: осмишљене као изазов памћењу скорашњих догађаја.

source: Get More Software
sr: Добавите још програма

source: Need more software? Try the <em>Ubuntu Software Center</em> to choose from thousands of extras you can download for free.
sr: Потребно вам је још програма? Пробајте <em>Убунтуов софтверски центар</em> да изаберете међу хиљадама додатних које можете преузети бесплатно.

source: There are powerful applications for all sorts of interests, from programming to creating music and exploring the universe. Take a look at the <em>Featured Applications</em> section for some of our favorites!
sr: Постоје моћни програми за све врсте интереса, од програмирања до стварања музике и истраживања свемира. Погледајте <em>Издвојени програми</em> за неке од наших омиљених!

source: Everything in Software Center is stored in our online repository. We are careful to keep it safe and updates will be delivered directly to you.
sr: Све из Софтверског центра је смештено у нашем складишту на мрежи. Бринемо се о томе да га одржавамо безбедним а допуне ће вам бити директно испоручене.

source: Play and Learn
sr: Играјте се и учите

source: <em>The KDE Education suite</em> includes edutainment software for kids aged 3 to 18.
sr: <em>Пакет КДЕ образовања</em> обухвата образовне програме за децу узраста од 3 до 18 година.

source: Improve language skills with letters, anagram and hangman games.
sr: Побољшајте језичке вештине играма слова, анаграма и вешања.

source: Improve mathematical skills with fraction, geometry and algebra software.
sr: Побољшајте математичке вештине програмима за разломке, геометрију и алгебру.

source: Also included are geography games, turtle programming, a typing tutor, memory exercises and more!
sr: Обухваћене су такође игре географије, почетног програмирања, учења куцања, меморијских вежби и још много тога!

source: Computer Aided Drawing
sr: Цртање помоћу рачунара

source: <em>LibreCAD</em> is a an application for 2D Computer Aided Design (CAD).
sr: <em>Либре КАД</em> је програм за 2Д цртање помоћу рачунара (CAD).

source: Create technical drawings such as building plans, interiors or mechanical parts.
sr: Направите техничке цртеже као што су планови стамбених објеката, унутрашњости или механичких делова.

source: Draw up schemas and diagrams.
sr: Цртајте шеме и дијаграме.

source: Easy Diskless Setup
sr: Лако подешавање рачунара без дискова

source: Edubuntu ships with <em>LTSP</em>, the Linux Terminal Server Project.
sr: Едубунту се испоручује са <em>ЛТСП</em>-ом, Пројекат Линуксовог терминалног сервера.

source: You can try out a demo from this live environment by clicking on the LTSP Live icon in the launcher.
sr: Можете пробати ЛТСП уживо са овог живог диска кликом на икону ЛТСП уживо у покретачу.

source: Rapidly deploy many diskless machines with low maintenance.
sr: Брзо развијте систем са много рачунара без дискова са мало одржавања.

source: Draw with Pencil
sr: Цртајте Оловком (Pencil)

source: Edubuntu ships with <em>Pencil</em>, a multi-purpose drawing tool.
sr: Едубунту се испоручује са <em>Оловком</em>, вишенаменским алатом за цртање.

source: Create traditional hand-drawn animations or cartoons.
sr: Направите традиционалне руком цртане анимације или цртаће.

source: Mix up bitmap and vector graphics.
sr: Измешајте битмап и векторску графику.

source: Start a comic-strip or draw a self-portrait!
sr: Започните стрип или нацртајте аутопортрет!

source: Testdrive Software
sr: Пробајте програме

source: <em>Testdrive</em> allows you to try out software over the web before installation.
sr: <em>Пробна вожња</em> вам омогућава да испробате програме на вебу пре инсталације.

source: Try an application out before deciding whether it's the right tool for the job.
sr: Испробајте неки програм пре него што одлучите да ли је то прави алат за ваш рад.

source: Demo applications to users on their machines without making any permanent local changes.
sr: Представљање програма корисницима на њиховим машинама без уношења никаквих сталних измена.

source: Find it in Software Center, which can be found under the Applications menu.
sr: Пронађите га у Софтверском центру, који ћете пронаћи у изборнику Програми.

source: Take Notes
sr: Хватајте белешке

source: Edubuntu ships with <em>Tomboy</em>, a desktop wiki and note taking application.
sr: Едубунту се испоручује са <em>Томицом</em>(Tomboy), програмом за вики и хватање бележака.

source: Take notes during lectures and meetings.
sr: Хватајте белешке током предавања и састанака.

source: Create links between notes.
sr: Направите везе између бележака.

source: Create notebooks for easy access to specific notes.
sr: Направите бележнице за лаки приступ одређеним белешкама.

source: Basic Skills Development
sr: Развој основних особина

source: Edubuntu ships with the popular <em>Tux4kids suite</em>.
sr: Едубунту се испоручује са познатим <em>Tux4kids </em> скупом програма.

source: Defend your cities in <em>Tux of Math Command</em>, an arcade game that improves arithmetic skills.
sr: Браните своје градове у <em>Тукс математичару</em>, игри која побољшава вештину рачунања.

source: Learn basic computer skills and unleash your creativity with <em>TuxPaint</em>.
sr: Научите основне вештине рачунара и ослободите вашу креативност уз <em>Тукс сликар</em>.

source: Learn where all the buttons on your keyboard are using <em>TuxType</em>.
sr: Научите где се налази дугмад на вашој тастатури користећи <em>Тукс куцање.</em>

source: Under the hood
sr: Напредне опције

source: Edubuntu is built on the latest and greatest free software available.
sr: Едубунту је изграђен на најновијем и најбољем доступном слободном софтверу.

source: Linux 3.8 provides great hardware support and performance.
sr: Линукс 3.8 обезбеђује одличан учинак и подржаност уређаја.

source: Python 3.3 provides a powerful scripting and programming language.
sr: Питон 3.3 представља моћан језик програмирања и скриптовања.

source: Organise Your Thoughts
sr: Средите ваше мисли

source: <em>Vym</em> is a powerful mindmapping tool that is included in Edubuntu.
sr: <em>Вим</em> (Vym) је моћан алат за мапирање ума који је укључен у Едубунту.

source: Summarize and organise plenty of information.
sr: Ускладите и направите сажетак од мноштва података.

source: Organize your goals, future plans, events and more.
sr: Ускладите циљеве, будуће планове, догађаје, и више.

source: Welcome
sr: Добро дошли

source: Thank you for installing Edubuntu 17.04. The Edubuntu project is a community project that aims to provide a whole-school technological platform suitable for delivering education. We are coders, educators, parents and technologists who aim to make technology easier for all.
sr: Хвала вам што инсталирате Едубунту 17.04. Едубунтуов пројекат је пројекат заједнице који има за циљ да обезбеди потпуно школску технолошку платформу подесну за испоручивање образовања. Ми смо програмери, наставници, родитељи и техничари који желе технологију да олакшају свима.

source: While the installer is copying some files to disk, we'll show you some slides to introduce you to the Edubuntu Desktop system.
sr: Док инсталер умножава неке датотеке на диск, приказаћемо вам неке покретне слике којима ћемо претставити радно окружење Едубунта.

source: <b>Enjoy using Edubuntu and welcome to the Edubuntu family!</b>
sr: <b>Уживајте користећи Едубунту, и добродошли у Едубунту породицу!</b>
