Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/xubuntu/*.po
Languages: bn, ca, cs, da, de, es, fi, fr, gl, he, hr, hu, ja, ka, ko, lt, lv, ms, nb, nl, pl, pt, pt_br, ru, sl, sr, sr@latin, sv, uk, zh_tw

source: <a href="https://docs.xubuntu.org/1804/">Official Documentation online</a> <a href="https://xubuntu.org/help/">All support methods</a>
de: <a href="https://docs.xubuntu.org/1804/">Offizielle Dokumentation Online</a> <a href="https://xubuntu.org/help/">Alle Hilfeseiten</a>
ka: <a href="https://docs.xubuntu.org/1804/">ოფიციალური დოკუმენტაცია ონლაინ</a> <a href="https://xubuntu.org/help/">ყველა მხარდაჭერის მეთოდი</a>
lv: <a href="https://docs.xubuntu.org/1804/">Oficiālā dokumentācija tiešsaistē</a> <a href="https://xubuntu.org/help/">Visas atbalsta metodes</a>
nl: <a href="https://docs.xubuntu.org/1804/">Officiële documentatie op het internet</a> <a href="https://xubuntu.org/help/">Alle ondersteuningsmethoden</a>
sr@latin: <a href="https://docs.xubuntu.org/1804/">Zvanična onlajn dokumentacija</a> <a href="https://xubuntu.org/help/">Sve metode podrške</a>
sv: <a href="https://docs.xubuntu.org/1804/">Officiell dokumentation på nätet</a> <a href="https://xubuntu.org/help/">Alla supportmetoder</a>
zh_tw: <a href="https://docs.xubuntu.org/1804/">正式網上說明文件</a>及 <a href="https://xubuntu.org/help/">所有支援方式</a>

source: Join the community
de: Treten Sie der Gemeinschaft bei
ka: შემოუერთდი ქომუნითის
lv: Pievienojieties kopienai
nl: Word lid van de gemeenschap
sr@latin: Pridružite se zajednici
sv: Gå med i användargemenskapen
zh_tw: 加入社群

source: We'd love to hear about your experiences with Xubuntu. Share them on the Xubuntu users mailing list or on the #xubuntu-offtopic IRC channel.
de: Uns interessieren Ihre Erfahrungen mit Xubuntu. Teilen Sie uns diese auf der Xubuntu-Users Mailingliste mit oder besuchen Sie den IRC Kanal #xubuntu-offtopic.
ka: გაგვიხარდება შენი ისტორიის მოსმენა ზუბუნტუს შესახებ. გაგვიზიარე ისინი ზუბუნტუს მეილის სიაზე ან #xubuntu-offtopic IRC არხზე
lv: Mēs labprāt dzirdētu par jūsu pieredzi ar Xubuntu. Dodiet mums par to zināt Xubuntu lietotāju vēstkopā, vai #xubuntu-offtopic IRC kanālā.
nl: We horen graag over uw ervaringen met Xubuntu. Deel ze op de verzendlijst voor Xubuntugebruikers of op het IRC-kanaal #xubuntu-offtopic.
sr@latin: Rado bismo čuli o vašim iskustvima sa Xubuntu-om. Delite ih na listi za slanje korisnika Xubuntu ili na #xubuntu-offtopic IRC kanalu.
sv: Vi älskar att höra om dina upplevelser av Xubuntu. Dela med dig av dem på Xubuntus användarsändlista eller IRC-kanalen #xubuntu-offtopic.
zh_tw: 大家都渴望聽到您對 Xubuntu 的意見。請在 Xubuntu 用戶郵遞清單，又或 #xubuntu-offtopic IRC 頻道告訴大家。

source: We always need help in making Xubuntu even better. No specific skills are required to contribute. To read about all of the opportunities available, head to the <a href="https://xubuntu.org/contribute/">Get Involved</a> section of our website.
de: Um Xubuntu zu verbessern brauchen wir Hilfe. Dazu braucht man keine besonderen Fähigkeiten. Informieren Sie sich über die Möglichkeiten im <a href="https://xubuntu.org/contribute/">Unterstützen</a> Abschnitt unserer Webseite.
ka: ჩვენ ყოველთვის გვჭირდება დახმარება რომ გავხადოთ ზუბუნტუ კიდევ უფრო უკეთესი. კონტრიბუციისთვის არ არის საჭირო კონკრეტული კვალიფიკაცია. რომ გაეცნოთ ყველა შესაძლებლობას, ეწვიეთ <a href="https://xubuntu.org/contribute/">შემოგვიერთდი</a> სექციას ჩვენს საიტზე
lv: Mēs vienmēr meklējam palīdzību Xubuntu uzlabošanā. Lai dotu artavu, nav nepieciešamas kādas īpašas prasmes. Lai izlasītu visu par pieejamajām iespējām, dodieties uz sadaļu <a href="https://xubuntu.org/contribute/">Get Involved</a> mūsu tīmekļa vietnē.
nl: We kunnen altijd hulp gebruiken om Xubuntu nog beter te maken. Er zijn geen specifieke bekwaamheden nodig om bij te dragen. Op de <a href="https://xubuntu.org/contribute/">Get Involved</a> sectie van onze website leest u over alle beschikbare mogelijkheden.
sr@latin: Uvek nam je potrebna pomoć da Xubuntu postane još bolji. Nisu potrebne posebne veštine za doprinos. Da biste pročitali sve dostupne mogućnosti, idite na <a href="https://xubuntu.org/contribute/">Uključite se</a> odeljak naše veb stranice.
sv: Vi behöver alltid hjälp med att göra Xubuntu bättre. Inga speciella skickligheter krävs för att bidra. För att läsa mer om alla möjligheter, se avsnittet <a href="https://xubuntu.org/contribute/">Get Involved</a> på vår webbplats.
zh_tw: 大家都希望令 Xubuntu 變得更好。要幫忙貢獻，毋須特別技能。更多資訊請參閱我們網站的<a href="https://xubuntu.org/contribute/">參與</a>章節。

source: Hey, what about passing on your installation media to a friend!
de: Hi, wie wäre es, das Installationsmedium an einen Freund weiterzugeben?
ka: და რას იტყვი რომ შენი საინსტალაციო მოწყობილობა რომ მეგობარს გაუზიარო?!
lv: Hei, varbūt aizdod šo instalēšanas datu nesēju draugam!
nl: Misschien is het een goed idee om uw installatiemedium door te geven aan een vriend?
sr@latin: Hej, a šta ako biste čak i posudili instalacioni medij prijatelju!
sv: Ge gärna bort ditt installationsmedia till en vän!
zh_tw: 嗨！用完的安裝光碟可以送給別人喔！
