Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/xubuntu/*.po
Languages: bn, ca, cs, da, de, es, fi, fr, gl, he, hr, hu, ja, ka, ko, lt, lv, ms, nb, nl, pl, pt, pt_br, ru, sl, sr, sr@latin, sv, uk, zh_tw

source: Other resources
bn: অন্যান্য উৎসসমুহ
ca: Altres recursos
cs: Další zdroje
da: Andre ressourcer
es: Otros recursos
fi: Muut resurssit
fr: Autres ressources
gl: Outros recursos
he: משאבים אחרים
hr: Ostali resursi
hu: Egyéb források
ja: その他のリソース
ko: 기타 영역
lt: Kiti ištekliai
ms: Sumber lain
nb: Andre ressurser
pl: Inne zasoby
pt: Outros recursos
pt_br: Outros recursos
ru: Прочие ресурсы
sl: Drugi viri
sr: Остала изворишта
uk: Інші ресурси

source: Still have questions? The full list of support methods is available at the <a href="http://xubuntu.org/help">Help & Support section</a> of the Xubuntu website.
bn: আরো কিছু জানতে চান? সাপোর্ট পদ্ধতি এর সম্পুর্ণ তালিকা জুবুন্টু ওয়েবসাইটের <a href="http://xubuntu.org/help">Help & Support section</a> এ দেওয়া আছে।
ca: Encara teniu preguntes? La llista completa de mètodes de suport està disponible a la <a href="http://xubuntu.org/help">Secció d'ajuda i suport</a> del lloc web del Xubuntu.
cs: Stále máte otázky? Veškerá dostupná podpora je na webových stránkách Xubuntu na adrese <a href="http://xubuntu.org/help">Nápověda a Sekce podpory</a>.
da: Har du stadig spørgsmål? Den fulde liste med metoder til hjælp er tilgængelige på <a href="http://xubuntu.org/help">Hjælp & support-sektionen</a> af Xubuntu-hjemmesiden.
es: ¿Aún tiene preguntas? La lista completa de métodos de asistencia está disponible en la <a href="http://xubuntu.org/help">sección de Ayuda y asistencia</a> del sitio web de Xubuntu.
fi: Onko sinulla vielä kysymyksiä? Täysi lista tukimetodeista on saatavilla Xubuntun verkkosivuston <a href="http://xubuntu.org/help">Help & Support</a> -osiosta.
fr: Il vous reste des questions ? La liste complète des méthodes de soutien est disponible dans la <a href="http://xubuntu.org/help">section Aide et soutien</a> du site web de Xubuntu.
gl: Aínda ten preguntas? A lista completa dos métodos de asistencia están dispoñíbeis na <a href="http://xubuntu.org/help">sección de axuda e asistencia</a> da web de Xubuntu.
he: עדיין יש לך שאלות? הרשימה המלאה של הדרכים לקבלת תמיכה זמינה באגף <a href="http://xubuntu.org/help">עזרה ותמיכה</a> באתר של זובונטו.
hr: Još uvijek imate pitanja? Potpun popis podržanih načina je dostupan na <a href="http://xubuntu.org/help">Odjeljak pomoći i podrške</a> na the Xubuntu internetskoj stranici.
hu: További kérdése van? A támogatási módok teljes listája megtalálható a Xubuntu weboldalán: <a href="http://xubuntu.org/help">Help & Support szakasz</a>
ja: それでも質問がありますか？ XubuntuのWebサイト <a href="http://xubuntu.org/help">Help & Support section</a> にはサポート方法のリストがあります。
ko: 궁금한 게 또 있으신가요? 모든 지원 방법은 주분투 웹 사이트의<a href="http://xubuntu.org/help">Help & Support section</a>에서 지원합니다.
lt: Vis dar turite klausimų? Pilnas palaikymo būdų sąrašas yra prieinamas Xubuntu svetainėje, <a href="http://xubuntu.org/help">Pagalbos ir palaikymo sekcijoje</a>.
ms: Masih mempunyai soalan? Terdapat senarai penuh kaedah sokongan yang tersedia di laman sesawang Xubuntu <a href="http://xubuntu.org/help">Help & Support section</a>.
nb: Har du andre spørsmål? En fullstendig liste over støttetjenester er tilgjengelig på <a href="http://xubuntu.org/help">Hjelp og støtte</a>-delen av Xubuntu-nettsiden.
pl: Pełna lista wsparcia technicznego jest dostępna w <a href="http://xubuntu.org/help">sekcji Pomocy</a> na stronie Xubuntu
pt: Ainda tem dúvidas? A lista completa de métodos de apoio está disponível na secção <a href="http://xubuntu.org/help">Ajuda & Suporte</a> do sítio do Xubuntu.
pt_br: Ainda com dúvidas? Uma lista completa de opções de suporte está disponível na página oficial do Xubuntu, na <a href="http://xubuntu.org/help">Seção Ajuda e Suporte</a>
ru: Остались вопросы?! Полный перечень обеспечения поддержки пользователей представлен в разделе <a href="http://xubuntu.org/help">Справка и поддержка</a> на веб-сайте Xubuntu.
sl: Imate še vprašanj? Celoten seznam načinov podpore je na voljo na spletni strani <a href="http://xubuntu.org/help">odseku Pomoč in podpora</a>
sr: Још увек имате питања? Потпун списак начина подршке је доступан на веб страници Иксубунтуа у „<a href="http://xubuntu.org/help">одељку Помоћ и подршка</a>.
uk: Лишилися запитання? Повний перелік забезпечення підтримки користувачів представлений у розділі <a href="http://xubuntu.org/help">Довідка і підтримка</a> на веб-сайті Xubuntu.

source: Real-time support
bn: তাৎক্ষণিক সাপোর্ট
ca: Suport en temps real
cs: Podpora v reálném čase
da: Direkte hjælp
de: Echtzeitunterstützung
es: Asistencia en tiempo real
fi: Reaaliaikainen tuki
fr: Soutien en temps réel
gl: Asistencia en tempo real
he: תמיכה בזמן אמת
hr: Trenutna podrška
hu: Valós idejű támogatás
ja: リアルタイムなサポート
ka: მხარდაჭერა რეალურ დროში
ko: 실시간 지원
lt: Palaikymas realiu laiku
lv: Reālā laika atblasts
ms: Sokongan masa-nyata
nb: Direktestøtte
nl: Directe hulp
pl: Bezpośrednie wsparcie
pt: Suporte em tempo real
pt_br: Suporte em tempo real
ru: Интерактивная поддержка
sl: Podpora v realnem času
sr: Подршка у стварном времену
sr@latin: Podrška u realnom vremenu
sv: Realtidssupport
uk: Підтримка у реальному часі
zh_tw: 實時支援

source: For live, online support <em>in English</em>, join our IRC channel, <em>#xubuntu</em>, by <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">clicking here</a>.
bn: তাৎক্ষণিক এবং অনলাইন সাপোর্ট <em>ইংরেজিতে</em>, পেতে হলে , <em>#xubuntu</em> আই আর সি চ্যানেলে যোগ দিন, এই লিংকে <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">ক্লিক করার মাধ্যমে</a> ।
ca: Per a suport en viu, en línia i <em>en anglès</em>, uniu-vos al canal d'IRC, <em>#xubuntu</em>, tot <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">cliicant aquí</a>.
cs: Zkušené <em>anglicky mluvící</em> uživatele můžete nalézt online na IRC kanále <em>#xubuntu</em> <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">zde</a>.
da: For at få live-onlinesupport <em>på engelsk</em>, så deltag i vores IRC-kanal, <em>#xubuntu</em>, ved at <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">klkke her</a>.
de: Für direkte Internetunterstützung <em>auf Englisch</em>, bitte unseren IRC-Kanal, <em>#xubuntu</em>, betreten, indem Sie <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">hier klicken</a>.
es: Para recibir asistencia en directo (<em>en inglés</em>), únase a nuestro canal de IRC, <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">pulsando aquí</a>.
fi: <em>Englanninkielistä</em> reaaliaikaista tukea saat IRC-kanavaltamme <em>#xubuntu</em>, jolle voit liittyä <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">napsauttamalla tästä</a>.
fr: Pour une assistance directe en ligne <em>en Anglais</em>, rejoignez notre canal IRC, <em>#xubuntu</em>, en <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">cliquant ici</a>.
gl: Para asistencia en tempo real e en liña <em>en inglés</em>, únase á nosa canle IRC, <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">premendo aquí</a>.
hr: Za trenutačnu pomoć na internetu, <em>na engleskom jeziku</em>, pridružite se našem IRC kanalu, <em>#xubuntu</em>, pomoću<a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">klika ovdje</a>.
hu: Élő, <em>angol nyelvű</em> online támogatásárt csatlakozzon <em>#xubuntu</em> nevű IRC-csatornánkhoz <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">ide kattintva</a>.
ja: <em>英語による</em>ライブのオンラインサポートは、IRCチャンネル <em>#xubuntu</em> にあります。<a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">ここをクリック</a>してください。
ko: <em>영어로</em> 지원되는, 실시간 온라인 지원은, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">여기를 클릭</a>하셔서, 우리 IRC 채널,<em>#xubuntu</em>에 들어오세요.
lt: Tiesioginiam palaikymui <em>Anglų kalba</em> per internetą, prisijunkite prie mūsų IRC kanalo, <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">spusteldami čia</a>.
lv: Lai saņemtu tiešsaistes atbalstu <em>angļu valodā</em> no cilvēkiem, pievienojieties mūsu IRC kanālam, <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">klikšķinot šeit</a>.
ms: Untuk sokongan langsung atau atas-talian <em>dalam Bahasa Inggeris</em>, sertai saluran IRC kami, <em>#xubuntu</em>, dengan <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">mengklik di sini</a>.
nb: Bli med i IRC-kanalen vår <em>#xubuntu</em> ved å <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">klikke her</a> for å få direktestøtte <em>på engelsk</em>.
nl: Voor directe hulp op het internet <em>in het Engels</em>, kunt u zich vervoegen op ons IRC-kanaal <em>#xubuntu</em>, door <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">hier te klikken</a>.
pt: Para suporte em tempo real, <em>em Inglês</em>, aceda ao nosso canal de IRC, <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">clicando aqui</a>.
pt_br: Para suporte online, <em>em Inglês</em>, entre no nosso canal IRC, <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">clicando aqui</a>.
ru: Для живой интернет-поддержки <em>на английском</em> подключитесь к нашему каналу IRC <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">щёлкнув здесь</a>.
sl: Za spletno pomoč v živo <em> in v angleščini</em> se pridružite kanalu IRC <em>#xubuntu</em> s klikom <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">tukaj</a>. Lahko pa nas obiščete na slovenskem kanalu IRC <em>#ubuntu-si</em> oziroma s klikom <a href="https://www.ubuntu.si/irc/">tukaj</a>.
sr: За живу, подршку на мрежи <em>на енглеском</em>, приступите нашем ИРЦ каналу, <em>#xubuntu</em>, тако што ћете <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">притиснути овде</a>.
sr@latin: Za uživu, onlajn podršku <em> na srpkom </em>, pridružite se našem IRC kanalu, <em> #xubuntu </em> <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">klikom ovde</a>.
sv: För interaktiv online-support <em>på engelska</em>, anslut till vår IRC-kanal, <em>#xubuntu</em>, genom att <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">klicka här</a>.
uk: Для живої інтернет-підтримки <em>англійською</em> під’єднайтеся до нашого каналу IRC <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">клацнувши тут</a>.
zh_tw: 要獲得<em>英文</em> 的即時網上支援，請<a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">點擊此處</a>加入我們的 IRC 頻道 <em>#xubuntu</em>

source: For support in <em>other languages</em>, view the full list of <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">local support channels</a>.
bn: <em>অন্যান্য ভাষাসমুহ</em> তে সাপোর্টের জন্য এই লিঙ্কে ক্লিক করে লোাকাল সাপোর্ট চ্যানেল এর সম্পূর্ণ তালিকা দেখুন <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">local support channels</a>
ca: Per a suport en <em>altres llengües</em>, mireu la llista completa de <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">canals de suport locals</a>.
cs: Seznam podpor v <em>jiných jazycích</em> naleznete na <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">wiki</a>
da: For support på <em>andre sprog</em>, så se den fulde liste af <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">lokale supportkanaler</a>.
de: Für Unterstützung in <em>anderen Sprachen</em>, bitte in der vollständigen Liste der <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">regionalen Unterstützungskanäle </a> nachsehen.
es: Para obtener asistencia en <em>otros idiomas</em>, consulte la lista completa de <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">canales de asistencia regionales</a>.
fi: Tukea <em>muilla kielillä<em> löydät <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">paikallisilta tukikanavilta</a>.
fr: Pour une assistance dans <em>d'autres langues</em>, voir la liste complète des <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">canaux d'assistance locaux</a>.
gl: Para a asistencia <em>noutros idiomas</em>, vexa a lista completa de <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">canles locais soportadas</a>.
he: לתמיכה ב<em>שפות נוספות</em>, ניתן לצפות ברשימה המלאה של <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">ערוצי התמיכה המקומיים</a>.
hr: Za podršku na <em>ostalim jezicima</em>, pogledajte potpun popis <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">loklanih podržanih kanala</a>.
hu: <em>Más nyelveken</em> való támogatásért nézze meg a <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">helyi támogatói csatornák</a> listáját.
ja: <em>他の言語</em>でのサポートは、<a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">ローカルサポートチャンネル</a> の全リストをご覧ください。
ka: <em>სხვა ენებისთვის</em> დასახმარებლად, იხილეთ <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">ლოკალური მხარდაჭერის არხების</a> სრული სია.
ko: <em>다른 언어</em>를 지원하시려거든 <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">local support channels</a>의 목록을 살펴보세요.
lt: Norėdami gauti palaikymą <em>kitomis kalbomis</em>, žiūrėkite pilną <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">vietinių palaikymo kanalų</a> sąrašą.
lv: Lai saņemtu atbalstu <em>citās valodās</em>, skatiet pilnu sarakstu ar <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">lokālajiem atbalsta kanāliem</a>.
ms: Untuk sokongan dalam <em>bahasa lain</em>, sila rujuk senarai penuh <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">saluran sokongan setempat</a>.
nb: Se den fullstendige lista over <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">lokale støttekanaler</a> for å finne støtte på <em>andre språk</em>,
nl: Voor ondersteuning in <em>andere talen</em> kunt u de volledige lijst van <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">regionale ondersteuningskanalen</a> bekijken.
pt: Para suporte em <em>outros idiomas</em>, veja a lista completa de <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">canais de suporte locais</a>.
pt_br: Para suporte em <em>outros idiomas</em>, veja a lista completa dos <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">canais locais de suporte</a>.
ru: Для поддержки на <em>других языках</em> ознакомьтесь с полным списком <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">локальных каналов поддержки</a>.
sl: Za podporo v <em>drugih jezikih</em>, si oglejte seznam <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">kanalov krajevne podpore</a>.
sr: За подршку на <em>другим језицима</em>, погледајте читав списак <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">месних канала подршке</a>.
sr@latin: Za podršku na <em>drugim jezicima</em>, pogledajte potpunu listu<a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">lokalnih kanala za podršku</a>.
sv: För hjälp med <em>andra språk</em> så kan du läsa hela listan för <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">lokala hjälp-kanaler.
uk: Для підтримки <em>іншими мовами</em> ознайомтеся з повним переліком <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">локальних каналів підтримки</a>.
zh_tw: 要獲得<em>其他語文</em> 的支援，請參閱<a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">本地支援頻道</a>完整清單。

source: Meow
de: Miau
es: Miau
fi: Miau
fr: Miaou
he: מיאו
hu: Miau
ka: მიაუ
lv: Ņau
nb: Mjau
nl: Miauw
pt_br: Miau
ru: Мяу
sl: Mijav
sr: Мјау
sr@latin: Mijau
sv: Mjau
uk: Няв
zh_tw: 喵噢！

source: Want to contribute?
bn: আপনি সাহায্য করতে চান?
ca: Voleu contribuir?
cs: Chcete se připojit?
da: Vil du give dit bidrag?
es: ¿Le interesa colaborar?
fi: Haluatko osallistua?
fr: Voulez-vous participer ?
gl: Desexa contribuír?
he: ברצונך לתרום?
hr: Želite doprinijeti?
hu: Szeretne bekapcsolódni?
ja: 貢献したいですか？
ko: 기여해보시겠어요?
lt: Norite talkinti?
ms: Mahu beri sumbangan?
nb: Lyst til å bidra?
pt: Quer contribuir?
pt_br: Quer contribuir?
ru: Хотите помочь?
sl: Želite prispevati?
sr: Желите да допринесете?
uk: Бажаєте зробити свій внесок?

source: Like what you see? Like what you use? Why not join in? You don't have to be able to code – there are many different parts we need help with.
bn: আপনি যা দেখছেন তা অাপনার পছন্দ? অাপনি যা ব্যবহার করছেন তা অাপনার পছন্দ? তাহলে যোগ দিন না? আপনাকে এর জন্য প্রোগ্রামিং জানতেই হবে এমন না - অন্য অনেক ভাবে অাপনি অামাদের সাহায্য করতে পারেন।
ca: Us agrada el que veieu? Us agrada el que useu? Perquè no unir-vos? No us cal saber programar – hi ha moltes parts en les quals necessitem ajuda.
cs: Líbí se vám Xubuntu? Chcete pomoci dalšímu rozvoji? Nemusíte umět programovat - jsou i jiné části, ve kterých uvítáme pomoc.
da: Kan du lide hvad du ser? Kan du lide hvad du bruger? Du behøver ikke at være udvikler – der er mange andre dele, der kræver at nogle hjælper.
es: ¿Le agrada lo que ve? ¿Le gusta lo que está utilizando? ¡Únase! No es necesario que sepa programar: hay diversas áreas en que necesitamos una mano.
fi: Pidätkö näkemästäsi? Pidätkö käyttämästäsi? Mikset auttaisi meitä? Sinun ei tarvitse osata ohjelmoida – tarvitsemme apua monien eri asioiden kanssa.
fr: Vous aimez ce que vous voyez ? Vous aimez son utilisation ? Pourquoi ne pas participer ? Vous n'avez pas besoin de savoir coder - il y a de nombreuses possibilités pour nous aider.
gl: Gústalle o que ve? E o que usa? Porque non se une? Non precisa saber programar, hai moitas cousas nas que necesitamos axuda.
he: אהבת? נהנית מהשימוש? אין צורך בידע בתכנות – יש מגוון דרכים לסייע בהן.
hr: Volite ono što vidite? Volite ono što koristite? Zašto se ne bi pridružili? Ne trebate biti programer – postoje mnogo drugih područja u kojima nam je potrebna pomoć.
hu: Tetszik, amit lát? Tetszik, amit használ? Miért ne csatlakozna? Nem kell tudnia programozni – számos más területen is szükségünk van segítségre.
ja: どうしたい？ どう使いたい？ 一緒にやろうよ！ コードが書ける必要はありません。さまざまな箇所で手助けを必要としています。
ko: 마음에 드시나요? 사용하기 좋으신가요? 참여하지 못할게 뭐 있어요? 코드를 못 짜도 괜찮아요 - 우리를 도와 참여해주실 많은 분야들이 있습니다.
lt: Patinka tai ką matote? Patinka tai kuo naudojatės? Kodėl gi neprisijungus? Jūs neprivalote mokėti programuoti – yra daugelis kitų sričių, kuriose yra reikalinga jūsų pagalba.
nb: Liker du det du ser? Liker du å bruke verktøyene? Vil du bli med og utvikle systemet videre? Du behøver ikke å kunne noe om koding. Det er mange oppgaver vi trenger hjelp med.
pt: Gosta do que está a ver? Gosta do que usa? Por que não participar? Não tem que ser capaz de escrever código - há muitas partes diferentes de que precisamos de ajuda com.
pt_br: Você gostou do que viu? Gostou de usar o sistema? Por que não participar? Você não precisa saber programar - há várias formas de contribuir.
ru: Нравится то, что вы видите? Нравится то, что используете? Почему бы не присоединиться к нам? Если не умеете писать программы, есть много других дел, в которых нам нужна помощь.
sl: Vam je všeč kar vidite in kar uporabljate? Zakaj se nam ne pridružite? Ni potrebno znanje programiranja - veliko je različnih področjih, kjer lahko pomagate.
sr: Допада вам се оно што видите? Допада вам се оно што користите? Зашто нам се не придружите? Не морате знати програмирање — постоји много других огранака у којима нам је потребна помоћ.
uk: Подобається те, що Ви бачите? Подобається те, що використовуєте? Чому б не приєднатися до нас? Якщо не вмієте писати проґрами, є багато інших справ, у яких нам потрібна допомога.
