Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/xubuntu/*.po
Languages: bn, ca, cs, da, de, es, fi, fr, gl, he, hr, hu, ja, ka, ko, lt, lv, ms, nb, nl, pl, pt, pt_br, ru, sl, sr, sr@latin, sv, uk, zh_tw

source: Xubuntu default panel
bn: জুবুন্টু ডিফল্ট প্যানেল
ca: Plafó predeterminat del Xubuntu
cs: Výchozí panel Xubuntu
da: Xubuntu - standardpanel
es: Panel predeterminado de Xubuntu
fi: Xubuntun oletuspaneeli
fr: Le tableau de bord par défaut de Xubuntu
gl: Panel predeterminado de Xubuntu
he: שורת בררת המחדל של זובונטו
hr: Xubuntu zadani panel
hu: Xubuntu alapértelmezett panel
ja: Xubuntuデフォルトパネル
ko: 주분투 기본 패널
lt: Xubuntu numatytasis skydelis
ms: Panel lalai Xubuntu
nb: Xubuntu standardpanel
pl: Domyślny panel Xubuntu
pt: Painel padrão do Xubuntu
pt_br: Painel padrão do Xubuntu
ru: Стандартная панель Xubuntu
sl: Privzeti pult Xubuntu
sr: Основни панел Иксубунтуа
uk: Типова панель Xubuntu

source: On the left hand side, you will see a Xubuntu logo. Clicking it opens the main menu.
bn: উপরে বামদিকে আপনি জুবুন্টু লগো দেখতে পাবেন, সেটাতে ক্লিক করলে মেইন মেনু আসবে।
ca: A la part esquerra, veureu el logo del Xubuntu. Si el cliqueu, s'obrirà el menú principal.
cs: Na levé straně uvidíte logo Xubuntu. Kliknutím na něj se otevře hlavní menu.
da: På venstre side ser du logoet for Xubuntu. Klik på det for at åbne hovedmenuen.
es: En el lado izquierdo verá un logo de Xubuntu. Al pulsarlo se abrirá el menú principal.
fi: Vasemmalla puolella näet Xubuntun logon. Klikkaamalla sitä näet päävalikon.
fr: Sur le côté gauche, vous verrez un logo Xubuntu. Cliquer dessus ouvre le menu principal.
gl: Na banda esquerda, verá un logotipo de Xubuntu. Premendo nel abrirá o menú principal.
he: משמאל יופיע לוגו של זובונטו. לחיצה עליו תפתח את התפריט הראשי.
hr: Na lijevoj strani, vidjet ćete Xubuntu logotip. Klikom na njega otvara se glavni izbornik.
hu: Bal oldalon látható egy Xubuntu logó. Rákattintva megnyílik a főmenü.
ja: 左端にあるのがXubuntuロゴです。クリックするとメインメニューを開きます。
ko: 왼편에, 주분투 로고가 보이실 겁니다. 클릭하면 주 메뉴를 엽니다.
lt: Kairėje pusėje pamatysite Xubuntu logotipą. Jį spustelėję, atversite pagrindinį meniu.
ms: Disebelah kiri, anda dapati terdapat logo Xubuntu. Mengkliknya akan membuka menu utama.
nb: På venstre side ser du en Xubuntu-logo. Trykk på den for å åpne hovedmenyen.
pl: Po lewej stronie zobaczysz logo Xubuntu. Kliknięcie go otworzy menu główne.
pt: No lado esquerdo, verá o logotipo do Xubuntu. Clicando nele abre o menu principal.
pt_br: No canto superior esquerdo, você verá o logotipo do Xubuntu. Clicando nele, será aberto o menu principal.
ru: С левой стороны расположен логотип Xubuntu. Щелчок на нём открывает главное меню.
sl: Na levi strani lahko vidite Xubuntu logo. S klikom na logo odprete glavni meni.
sr: На левој страни, видећете логотип Иксубунтуа. Када га притиснете, отвориће се главни изборник.
uk: Ліворуч розташований логотип Xubuntu. Клац на ньому відкриває головне меню.

source: The middle part of the panel is dedicated to window buttons for open applications.
bn: প্যানেলের মাঝের অংশ চলমান এপ্লিকেশন এর উইন্ডো বাটন দেখানোর জন্য নির্ধারিত।
ca: La part central del plafó es dedica a botons de finestres per a aplicacions obertes.
cs: Střední část panelu je určena pro otevření aplikací.
da: Den miderste del af panelet er forbeholdt vinduesknapper for åbne programmer.
es: La parte central del panel está dedicada a los botones de ventanas para las aplicaciones abiertas.
fi: Paneelin keskiosa on omistettu avoimena olevien sovellusten ikkunapainikkeille.
fr: La partie centrale du tableau de bord est consacrée aux boutons de fenêtres des applications ouvertes.
gl: A parte media do panel destínase aos botóns das xanelas para abrir os aplicativos.
he: מרכז השורה מוקדש ללחצני חלונות של היישומים הפתוחים.
hr: Središnji dio panela je određen tipkama prozora za otvaranje aplikacija.
hu: A panel középső része az alkalmazásokat megnyitó ablakgombok számára van fenntartva.
ja: パネルの真ん中の部分は開いたアプリケーションのウィンドウボタンとして割り当てられています。
ko: 패널의 중간은 프로그램을 열 수 있는 창 버튼에 할당되어 있습니다.
lt: Vidurinė skydelio dalis yra skirta atvertų programų langų mygtukams.
ms: Dibahagian tengah panel terletak butang tetingkap unntuk membuka aplikasi.
nb: Midtdelen av panelet er satt av til vinduknapper for åpne programmer.
pl: Środkowa część panelu przeznaczona jest dla przycisków okien otwartych programów.
pt: A parte central do painel é dedicada aos botões das janelas das aplicacões abertas.
pt_br: A parte central do painel é dedicada aos botões das janelas dos aplicativos abertos.
ru: В средней части панели будут отображаться кнопки открытых приложений.
sl: Osrednji del pulta je namenjen gumbom okna odprtih programov.
sr: Средишњи део панела је намењен за смештај дугмади прозора отворених програма.
uk: У середній частині панелі будуть розташовуватися кнопки відкритих додатків.

source: On the far right, you will see indicators and a clock.
bn: উপরের একদম ডানদিকের কোনে আপনি নির্দেশকসমূহ এবং ঘড়ি দেখতে পাবেন।
ca: A l'extrem dret veureu indicadors i un rellotge.
cs: Na pravé straně uvidíte hodiny a další indikátory.
da: Længst til højre ser du indikatorer og et ur.
es: A la derecha se ubican los indicadores y el reloj.
fi: Oikealla puolella näet ilmaisimet ja kellon.
fr: À l'extrémité droite, vous verrez des indicateurs et une horloge.
gl: Na banda máis á deretia, verá indicadores e un reloxo.
he: מימין מופיעים מחוונים ושעון.
hr: Na desnoj strani, vidjet ćete indikatore i sat.
hu: A jobb szélen indikátorokat és az órát láthatja.
ja: 右端にはインジケーターと時計があります。
ko: 오른쪽 끝에, 인디케이터와 시계가 보이실 겁니다.
lt: Dešinėje pamatysite indikatorius ir laikrodį.
ms: Di hujung kanan, anda dapati terdapat penunjuk dan jam.
nb: På høyre side ser du noen indikator-ikoner og en klokke.
pl: Na prawym końcu panelu znajdują się ikony systemowe i zegar.
pt: No lado direito, verá indicadores e um relógio.
pt_br: No canto superior direito, você verá alguns indicadores e um relógio.
ru: Справа находятся индикаторы и часы.
sl: Skrajno desno vidite kazalnike ter uro.
sr: Сасвим на десној страни, видећете указиваче и сат.
uk: Праворуч розташовані індикатори та годинник.

source: On the desktop you will see icons that can be used to access some of the most common places on your system. In the Settings Manager you will find many tools to change this default desktop.
bn: ডেস্কটপ এ আপনি কিছু আইকন দেখতে পাবেন যার মাধ্যমে আপনি আপনার সিস্টেমের সাধারণ জায়গাগুলোতে যেতে পারবেন। সেটিংস ম্যানেজার এর মাধ্যমে আপনি আপনার ডিফল্ট ডেস্কটপ পরিবর্তন করার জন্য অনেক টুলস খুঁজে পাবেন।
ca: A l'escriptori veureu icones que poden usar-se per accedir alguns dels llocs més comuns al vostre sistema. Al Gestor de configuracions trobareu moltes eines per canviar l'escriptori per defecte.
cs: Na ploše budou ikony, které lze použít k rychlému přístupu na běžná místa v systému. V Nastavení najdete nástroje na změnu pracovního prostředí.
da: På skrivebordet vil du se ikoner, der kan bruges til at tilgå nogle af de hyppigst anvendte områder af de system. I konfigurationshåndteringen, finder du mange værktøjer til ændring af dette standardskrivebord.
es: En el escritorio verá iconos que puede utilizar para acceder a las ubicaciones más comúnmente usadas del sistema. En el Gestor de configuración encontrará herramientas para modificar el escritorio.
fi: Työpöydällä näet kuvakkeita joita voit käyttää siirtyäksesi yleisimpiin sijainteisiin järjestelmässäsi. Asetukset -sovelluksesta löydät monia työkaluja, joilla voit muuttaa oletustyöpöytää.
fr: Sur le bureau, vous verrez des icônes qui peuvent être utilisées pour accéder aux emplacements les plus courants de votre système. Dans le gestionnaire de paramètres, vous trouverez de nombreux outils pour modifier le bureau par défaut.
gl: No escritorio verá iconas para acceder a algúns dos lugares máis habituais do sistema. No Xestor de configuración atopará moitas ferramentas para cambiar este escritorio predeterminado.
he: על שולחן העבודה יופיעו סמלים באמצעותם ניתן לגשת לחלק מהמיקומים הנפוצים במערכת שלך. במנהל ההגדרות ניתן למצוא מגוון כלים לשינוי בררת המחדל של שולחן העבודה.
hr: Na radnoj površini vidjet ćete ikone koje se mogu koristiti za pristup najčešće korištenim lokacijama na vašem sustavu. U upravitelju postavkama pronaći ćete mnogo alata za promjenu zadane radne površine.
hu: Az asztalon a rendszer leggyakoribb helyeinek elérésére használható ikonokat fog látni. A Beállításkezelőben számos eszközt talál ezen alapértelmezett asztal módosításához.
ja: デスクトップにはよく使うシステムの場所のアイコンがあります。設定マネージャーにはデフォルトのデスクトップから変更するたくさんのツールがあります。
ko: 바탕화면에는 여러분의 시스템에서 가장 자주 이용하는 위치들의 아이콘들이 보이실 겁니다. 설정 관리 도구에는 이 기본 바탕화면을 바꾸는 많은 도구들이 보이실 겁니다.
lt: Darbalaukyje pamatysite piktogramas, kurios gali būti naudojamos, norint gauti prieigą prie įprastų jūsų sistemos vietų. Nustatymų tvarkytuvėje, rasite daugelį įrankių, skirtų keisti šį numatytąjį darbalaukį.
ms: Pada desktop anda dapat lihat ikon yang boleh digunakan untuk mencapai beberapa lokasi umum dalam sistem anda. Dalam Pengurus Tetapan, anda dapat mencari banyak alatan yang boleh mengubah dekstop lalai ini.
nb: Det ligger ikoner på skrivebordet som leder til områdene du kommer til å bruke mest på systemet. Du finner mange verktøy i oppsettsbehandleren som lar deg endre standardoppsettet.
pl: Na pulpicie zobaczysz ikony, dzięki którym uzyskasz dostęp do najważniejszych miejsc w Twoim systemie. W Menedżerze ustawień znajdziesz wiele narzędzi pozwalających dostosować domyślny pulpit.
pt: No ambiente de trabalho verá ícones que podem ser usados para aceder a alguns dos lugares mais comuns no seu sistema. No Gestor de Definições vai encontrar muitas ferramentas para alterar o ambiente de trabalho padrão.
pt_br: Na área de trabalho, você verá ícones que podem ser usados para acessar os lugares mais comuns no seu sistema. No Gerenciador de Configurações, você encontrará várias ferramentas para personalizar as configurações da sua área de trabalho.
ru: На рабочем столе расположены значки для доступа к некоторым местам вашей системы. В диспетчере настроек имеется множество инструментов для настройки рабочего стола.
sl: Na namizju boste videli ikone, s pomočjo katerih lahko dostopate do najbolj pogostih mest na vašem sistemu. V Upravljalniku nastavitev lahko najdete veliko orodij za spreminjanje privzetega namizja.
sr: На радној површи видећете иконице које можете користити да приступите неким најчешћим местима на вашем систему. У Управнику подешавања наћићете много алата за промену ове основне радне површи.
uk: На стільниці Ви побачите піктограми, які можуть бути використані для доступу до деяких з найпоширеніших місць у Вашій системі. У диспетчері параметрів Ви знайдете безліч знарядь для зміни типової стільниці.

source: Most of the tools to customise your desktop to your liking will be found at the top in the <strong>Personal</strong> section. For quick visible changes to your desktop, play with the Panel, Theme Configuration, Appearance and Window Manager tools.
bn: আপনার পছন্দ অনুযায়ী আপনার ডেস্কটপ সাজানোর টুলস গুলো আপনার <strong>ব্যক্তিগত</strong> সেকশন এর উপরে পাবেন. আপনার ডেস্কটপকে ভিন্নরুপ দেয়ার জন্য, প্যানেলকে নিজের মত সাজান, থিম পরিবর্তন করুন, এপিয়ারেন্স এবং উইন্ডো ম্যানেজার টুলস ব্যবহার করুন।
ca: La major part de les eines per personalitzar el vostre escriptori d'acord amb el vostre gust les podeu trobar a la part superior de la secció <strong>Personal</section>. Per a canvis ràpids visibles al vostre escriptori, jugueu amb el Panell, la Configuració del tema, Aparença i Eines de gestió de finestres.
cs: Nejvíce nástrojů na úpravu prostředí naleznete nahoře v sekci <strong>Osobní</strong>. Rychle viditelných změn docílíte změnou nastavení Panelu, Témat vzhledu a Správce oken.
da: Mange af værktøjerne til at tilpasse dit skrivebord, så du får det som du vil have det, kan findes i toppen af den sektionen <strong>Personligt</strong>. For hurtig tilpasning af dit skrivebord, så undersøg værktøjerne til ændring af panel, temakonfiguration, udseende og vindueshåndtering.
es: Encontrará la mayoría de las herramientas de personalización del escritorio en la sección <strong>Personal</strong>. Pruebe a cambiar las opciones en Panel, Configuración de temas, Apariencia y Gestor de ventanas.
fi: Useimmat työkalut, joilla voit mukauttaa työpöytääsi haluamasi kaltaiseksi löytyvät <strong>Henkilökohtaiset</tab> -osiosta. Jos haluat saavuttaa muutoksia nopeasti, leiki seuraavilla työkaluilla: Paneeli, Teeman mukautus, Ulkoasu ja Ikkunointiohjelma.
fr: La plupart des outils pour personnaliser votre bureau se trouvent au sommet dans la section <strong>Personnel</strong>. Pour des changements rapides et visibles sur votre bureau, jouez avec les outils du panneau, de la configuration du thème, de l'apparence et du gestionnaire de fenêtres.
gl: A maior parte das ferramentas de personalización do escritorio que lle gustan atoparaas na banda superior da sección <strong>Persoal</strong>. Para cambios rápidos visíbeis no escritorio, xogue co Panel, a ferramenta de configuración dos temas, da aparencia e do xestor de xanelas.
hr: Većina alata za prilagodbu vaše radne površine mogu se pronaći na vrhu u <strong>Osobno</strong> odjeljku. Za odmah vidljive promjene na vašoj radnoj površini upotrijebite Panel, Prilagodbe teme, Izgled i Alate upravitelja prozora.
hu: Az asztal saját ízlésére formálásához használható eszközök fent, a <strong>Személyes</strong> szakaszban találhatók. Az asztal gyors, látványos módosításához használja a Panel, Témabeállítás, Megjelenés és Asztalkezelő eszközöket.
ja: デスクトップをあなたの好みにカスタマイズするツールのほとんどは上部の<strong>個人設定</strong>セクションにあります。デスクトップの見た目の変更、パネルの変更、テーマの設定、外観とウィンドウマネージャーのツールなどです。
ko: 여러분의 취향에 맞게 바탕화면을 꾸미는 대부분의 도구들은 <strong>개인</strong> 섹션의 위쪽에 있습니다. 여러분의 데스크톱에 금방 변화를 주고 싶으시면, 패널, 테마 설정, 모양새와 창 관리자 도구들을 이용해 보세요.
lt: Dauguma jūsų darbalaukio individualizavimui skirtų įrankių, rasite <strong>Asmeniniai</strong> sekcijos viršuje. Norėdami greitai pamatyti matomus savo darbalaukio pakeitimus, išbandykite Skydelio, Temų konfigūravimo, Išvaizdos ir Langų tvarkytuvės įrankius.
ms: Kebanyakan alatan dapat menyuaikan desktop anda mengikut citarasa anda boleh ditemui di bahagian teratas dalam seksyen <strong>Peribadi</strong>. Bagi perubahan penampilan desktop anda secara pantas, cuba alatan Panel, Konfigurasi Tema, Penampilan dan Pengurus Tetingkap.
nb: De fleste verktøyene som sannsynligvis er av interesse ligger under <strong>Personlig</strong>-delen. Prøv deg fram med verktøyene for panel, temaoppsett, utseende og vindubehandler for å gjøre enkle endringer i skrivebordsoppsettet.
pl: Większość ustawień umożliwiających dostosowanie pulpitu do Twoich preferencji znajduje się w sekcji <strong>Osobiste</strong>. Użyj ich do dokonania szybkich zmian wizualnych, dostosowania panelu, konfiguracji motywu, wyglądu i menedżera okien.
pt: A maioria das ferramentas para personalizar o ambiente de trabalho ao seu gosto são encontradas na parte superior da seção <strong>Pessoais</strong>. Para mudanças rápidas visíveis para o seu ambiente de trabalho, brincar com o Painel, Configuração de temas, Aparência e Gestor de janelas.
pt_br: Você pode encontrar muitas ferramentas para personalizar a sua área de trabalho no topo da seção <strong>Pessoal</strong>. Para aplicar rapidamente algumas alterações, experimente as ferramentas Painel, Configuração de Temas, Aparência e Gerenciador de Janelas.
ru: Большинство из инструментов для настройки рабочего стола можно найти наверху, в разделе <strong>Личные</strong>. Для быстрого изменения внешнего вида рабочего стола поэкспериментируйте с инструментами «Панель», «Настройки темы», «Внешний вид» и «Диспетчер окон».
sl: Večino orodij za prilagajanje namizja boste našli na začetku oddelka <strong>Osebno</strong>. Za hitre in vidne spremembe vašega namizja se igrajte z orodji Pult, Nastavitev teme, Videz in Upravljalnik okna.
sr: Највише алата за прилагођавање радне површи према вашим прохтевима можете наћи на врху у одељку <strong>Лично</strong>. За брзе видљиве измене на радној површи, играјте се с алатима панела, подешавања теме, изгледа и управника прозора
uk: Більшість засобів для налаштування стільниці можна знайти вгорі, у розділі <strong>Особисті</strong>. Для швидкого змінювання зовнішнього вигляду стільниці поекпериментуйте зі знаряддями «Панель», «Налаштування теми», «Зовнішній вигляд» та «Керівник вікон».

source: The Xubuntu desktop
bn: জুবুন্টু ডেস্কটপ
ca: L'escriptori Xubuntu
cs: Pracovní prostředí Xubuntu
da: Skrivebordet i Xubuntu
es: El escritorio de Xubuntu
fi: Xubuntu-työpöytä
fr: Le bureau Xubuntu
gl: O escritorio de Xubuntu
he: שולחן העבודה של זובונטו
hr: Xubuntu radna površina
hu: A Xubuntu asztal
ja: Xubuntuデスクトップ
ko: 주분투 데스크톱
lt: Xubuntu darbalaukis
ms: Desktop Xubuntu
nb: Xubuntu-skrivebordet
pl: Pulpit Xubuntu
pt: O ambiente de trabalho do Xubuntu
pt_br: A área de trabalho do Xubuntu
ru: Рабочий стол Xubuntu
sl: Namizje Xubuntu
sr: Радна површ Иксубунтуа
uk: Стільниця Xubuntu

source: Help & Support
bn: হেল্প এবং সাপোর্ট
ca: Ajuda i assistència
cs: Nápověda a podpora
da: Hjælp & support
de: Hilfe & Unterstützung
es: Ayuda y asistencia
fi: Ohjeet ja tuki
fr: Aide et soutien
gl: Axuda e asistencia
he: עזרה ותמיכה
hr: Pomoć i podrška
hu: Súgó és támogatás
ja: ヘルプとサポート
ka: დახმარება და მხარდაჭერა
ko: 도움말 & 지원
lt: Pagalba ir palaikymas
lv: Palīdzība un atbalsts
ms: Bantuan & Sokongan
nb: Hjelp og støtte
nl: Hulp en ondersteuning
pl: Pomoc techniczna
pt: Ajuda & Suporte
pt_br: Ajuda e Suporte
ru: Справка и поддержка
sl: Pomoč in podpora
sr: Помоћ и подршка
sr@latin: Pomoć i Podrška
sv: Hjälp & stöd
uk: Довідка і підтримка
zh_tw: 求助及支援

source: The <em>Official Documentation</em> that covers many of the most common areas and questions about Xubuntu is shipped with every Xubuntu release. You can find it under <strong>Menu &rsaquo; Help</strong>. The documentation is also available <a href="http://docs.xubuntu.org/">online</a>.
bn: <em>অফিসিয়াল ডকুমেন্টেশন</em> জুবুন্টুর বেশির ভাগ সাধারণ ক্ষেত্র এবং প্রশ্ন সম্পর্কে তথ্য জানিয়ে থাকে। আপনি এগুলো এখানে পাবেন <strong>Menu &rsaquo; Help</strong>. ডকুমেন্টেশনগুলো আপনি এখানেও পাবেন <a href="http://docs.xubuntu.org/">online</a>.
ca: La <em>Documentació oficial</em> que cobreix moltes de les àrees i preguntes més comunes sobre el Xubuntu es distribueix amb cada llançament del Xubuntu. La podeu trobar sota el <strong>Menú &rsaquo; Ajuda</strong>. La documentació també està disponible <a href="http://docs.xubuntu.org/">en línia</a>.
cs: <em>Oficiální dokumentace</em> zahrnující nejběžnější otázky okolo Xubuntu je dostupná v <strong>Menu&rsaquo; Nápověda</strong>. Kompletní dokumentace je také dostupná <a href="http://docs.xubuntu.org">online</a>
da: Den <em>officielle dokumentation</em>, der dækker mange af de hyppigst anvendte områder, samt spørgsmål om Xubuntu, leveres sammen med hver udgivelse af Xubuntu. Du finder den under <strong>Menu &rsaquo; Hjælp</strong>. Dokumentationen er også tilgængelig <a href="http://docs.xubuntu.org/">online</a>.
es: La <em>documentación oficial</em>, que cubre la mayoría de los temas y preguntas sobre Xubuntu más comunes, se incluye en todas las versiones de Xubuntu. Encuéntrela en <strong>Menú &rsaquo; Ayuda</strong> y <a href="http://docs.xubuntu.org/">en línea</a>.
fi: <em>Virallinen dokumentaatio</em>, joka kattaa useimmat yleisimmistä alueista ja kysymyksistä Xubuntuun liittyen toimitetaan jokaisen Xubuntun julkaisun kanssa. Löydät sen sijainnista <strong>Valikko &rsaquo; Ohje</strong>. Dokumentaatio on saatavilla myös <a href="http://docs.xubuntu.org/">verkossa</a>.
fr: La <em>documentation officielle</em> couvrant plusieurs domaines et questions les plus courantes à propos de Xubuntu est livrée avec chaque version de Xubuntu. Vous pouvez la trouver sous <strong>Menu &rsaquo; Aide</strong>. La documentation est également proposée <a href="http://docs.xubuntu.org/">en ligne</a>.
gl: A <em>documentación oficial</em> que cobre moitas das áreas e preguntas máis habituais sobre Xubuntu distribúese con cada publicación de Xubuntu. Pode atopala en <strong>Menú &rsaquo; Axuda</strong>. A documentación está tamén dispoñíbel <a href="http://docs.xubuntu.org/">en liña</a>.
hr: <em>Službena dokumentacija</em> koja pokriva najčešća područja i pitanja o Xubuntu isporučena je sa svakim Xubuntu izdanjem. Možete ju pronaći u <strong>Izbornik; Pomoć</strong>. Dokumentacija je isto tako dostuona i na <a href="http://docs.xubuntu.org/">internetu</a>.
hu: Az általános területeket és a leggyakoribb Xubuntu kérdéseket lefedő <em>Hivatalos dokumentáció</em> minden Xubuntu kiadás része. Megtalálható a <strong>Menü &rsaquo; Súgó</strong> alatt, és elérhető <a href="http://docs.xubuntu.org/">online</a> is.
ja: <em>公式ドキュメント</em> はXubuntuに関する最も一般的な領域の多くと質問を網羅しており、Xubuntuのリリース毎にお届けしています。<strong>メニュー &rsaquo; ヘルプ</strong>からたどれます。また、<a href="http://docs.xubuntu.org/">オンライン</a>でも読むことができます。
ko: 주분투의 일반적인 부분에 관한 많은 내용이 담긴 <em>공식 문서</em>는 매 주분투 출시와 함께 배포됩니다. 이곳<strong>Menu &rsaquo; Help</strong>에서 찾아보실 수 있습니다. 문서는 <a href="http://docs.xubuntu.org/">온라인</a>으로도 보실 수 있습니다.
lt: <em>Oficiali dokumentacija</em>, kurioje aptariamos labiausiai paplitusios sritys bei klausimai apie Xubuntu, yra pateikiama su kiekviena Xubuntu laida. Jūs galite ją rasti <strong>Meniu &rsaquo; Pagalba</strong>. Dokumentacija taip pat yra prieinama ir <a href="http://docs.xubuntu.org/">internete</a>.
ms: <em>Dokumentasi Rasmi</em> meliputi banyak perihal umum dan persoalan berkenaan Xubuntu disertakan dalam setiap keluaran Xubuntu. Anda boleh membacanya di bawah <strong>Menu &rsaquo; Bantuan</strong>. Dokumentasi juga tersedia secara <a href="http://docs.xubuntu.org/">atas-talian</a>.
nb: Alle Xubuntu-utgivelser leveres med Ubuntus <em>offisielle dokumentasjon</em> som dekker mange av de mest brukte funksjonene og spørsmålene som dukker opp om Xubuntu. Du finner den under<strong>Meny &rsaquo; Hjelp</strong>. Dokumentasjonen er også tilgjenglig <a href="http://docs.xubuntu.org/">på nett</a>.
pl: <em>Oficjalna dokumentacja</em>, która zawiera wiele z najczęstszych tematów i pytań związanych z Xubuntu, jest dostarczana z każdym wydaniem Xubuntu. Możesz ją znaleźć w <strong>Menu &rsaquo; Pomoc</strong>. Dokumentacja jest też dostępna <a href="http://docs.xubuntu.org/">online</a>.
pt: A <em>Documentação Oficial</em>, que abrange muitas das áreas mais comuns e perguntas sobre o Xubuntu é fornecida em cada lançamento do Xubuntu. Pode encontrá-la em <strong>Menu &rsaquo; Ajuda</strong>. A documentação também está disponível <a href="http://docs.xubuntu.org/">online</a>.
pt_br: A <em>Documentação Oficial</em>, que cobre as áreas e questões mais comuns sobre o Xubuntu, é disponibilizada a cada lançamento do sistema. Você pode encontrá-la através do <strong>Menu &rsaquo; Ajuda</strong>. Esta documentação também está disponível <a href="http://docs.xubuntu.org/">online</a>.
ru: <em>Официальная документация</em>, охватывающая наиболее общие темы и вопросы, касающиеся Xubuntu, поставляется с каждым выпуском Xubuntu. Её можно найти в <strong>меню &rsaquo; Справка</strong>. Эта документация доступна также <a href="http://docs.xubuntu.org/">в Интернете</a>.
sl: <span class="app" data-app="docs">Uradna dokumentacija</span> zajema veliko najbolj pogostih področij v Ubuntuju. Na voljo je tako <a href="https://help.ubuntu.com">na spletu</a> kot prek <strong>Meni &rsaquo; Pomoč</strong>.
sr: <em>Званична документација</em> која покрива многе најзначајније области и питања о Иксубунтуу се испорчује уз свако издање истог. Можете је пронаћи кликом на <strong>Изборник &rsaquo; Помоћ</strong>. Документација је такође доступна <a href="http://docs.xubuntu.org/">на мрежи</a>.
uk: <em>Офіційна документація</em>, яка охоплює найпоширеніші теми та запитання, що стосуються Xubuntu, постачається з кожним випуском Xubuntu. Її можна знайти в <strong>меню &rsaquo; Довідка</strong>. Ця документація доступна також <a href="http://docs.xubuntu.org/">у Тенетах</a>.
