Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/xubuntu/*.po
Languages: bn, ca, cs, da, de, es, fi, fr, gl, he, hr, hu, ja, ka, ko, lt, lv, ms, nb, nl, pl, pt, pt_br, ru, sl, sr, sr@latin, sv, uk, zh_tw

source: Welcome to Xubuntu
bn: জুবুন্টুতে আপানাকে স্বাগতম।
ca: Us donem la benvinguda al Xubuntu
cs: Vítejte v Xubuntu
da: Velkommen til Xubuntu
de: Willkommen bei Xubuntu
es: Le damos la bienvenida a Xubuntu
fi: Tervetuloa Xubuntuun
fr: Bienvenue dans Xubuntu
gl: Benvido a Xubuntu
he: ברוך בואך לזובונטו
hr: Dobrodošli u Xubuntu
hu: Üdvözöljük a Xubuntuban!
ja: Xubuntuにようこそ
ka: მოგესალმებით ზუბუნტუში
ko: 주분투에 오신 걸 환영합니다
lt: Sveiki atvykę į Xubuntu
lv: Laipni lūdzam Xubuntu
ms: Selamat datang ke Xubuntu
nb: Velkommen til Xubuntu
nl: Welkom bij Xubuntu
pl: Witamy w Xubuntu
pt: Bem-vindo ao Xubuntu
pt_br: Bem-vindo ao Xubuntu
ru: Добро пожаловать в Xubuntu
sl: Dobrodošli v Xubuntuju
sr: Добро дошли у Иксубунту
sr@latin: Dobro došli u Xubuntu
sv: Välkommen till Xubuntu
uk: Вітаємо у Xubuntu
zh_tw: 歡迎使用 Xubuntu

source: Congratulations for choosing to install
bn: ইন্সটল করার সিদ্ধান্তের জন্য আপনাকে অভিন্দন।
ca: Enhorabona per escollir la instal·lació
cs: Gratulujeme k instalaci
da: Tillykke fordi du valgte at installere
es: ¡Gracias por elegir instalar
fi: Onnittelut valinnastasi asentaa
fr: Félicitations pour avoir choisi d'installer
gl: Parabéns por seleccionar a instalación
he: תודה לך על בחירתך בהתקנה
hr: Čestitamo vam što ste odabrali instalaciju
hu: Gratulálunk, hogy a
ja: インストールありがとうございます
ko: 설치하기로 하셨군요 축하드립니다
lt: Sveikiname jus, pasirinkus įdiegti
ms: Tahniah kerana anda memilih pemasangan
nb: Gratulerer med installasjon av
pl: Gratulujemy wyboru instalacji
pt: Parabéns por ter escolhido instalar
pt_br: Parabéns por escolher instalar o
ru: Поздравляем с выбором
sl: Čestitamo, ker ste se odločili namestiti
sr: Честитамо, изабрали сте да инсталирате
uk: Поздоровляємо з вибором

source: Xubuntu 17.04!
he: זובונטו 17.04!
sr: Иксубунту 17.04!

source: If you are running this installation via the <em>Try Xubuntu</em> option, feel free to examine things as Xubuntu installs. After the installation, the desktop will look similar to how it does now.
bn: আপনি যদি <em> জুবুন্টু পরখ করে দেখুন <em> অপশন নির্ধারণের মাধ্যমে ইন্সটলেশন চালাচ্ছেন তবে ইন্সটলেশন চলকালিন সময়ে স্বচ্ছন্দে জুবুন্টুর বৈশিষ্ট পরখ করে দেখতে পারেন। ইন্সটলেশন শেষ হবার পর আপনার ডেস্কটপ দেখতে একই রকম হবে ।
ca: Si esteu fent la instal·lació amb l'opció <em>Prova el Xubuntu</em>, no dubteu en examinar el que vulgueu mentre s'instal·la el Xubuntu. Després de la instal·lació, l'escriptori es veurà semblant al que es veu ara.
cs: Byla-li tato instalace spuštěna pomocí nabídky <em>Vyzkoušet Xubuntu</em>, můžete si v průběhu celé instalace tento systém vyzkoušet. Po ukončení instalace bude prostředí velice podobné tomu, co vidíte nyní.
da: Hvis du kører denne installation via valgmuligheden <em>Prøv Xubuntu</em>, så kan du frit undersøge tingene mens Xubuntu bliver installeret. Efter installationen vil skrivebordet have samme udseende som det har nu.
es: Si eligió la opción <em>Probar Xubuntu</em>, siéntase libre de examinar el sistema mientras progresa la instalación. Cuando la misma se complete, el escritorio será similar a como luce ahora.
fi: Jos suoritat tätä asennusta <em>Kokeile Xubuntua</em> -tilassa, voit kokeilla järjestelmää kun Xubuntua asennetaan. Asennuksen jälkeen työpöytä tulee näyttämään samankaltaiselta kuin nyt.
fr: Si vous procédez à cette installation depuis l’option <em>Essayer Xubuntu</em>, n’hésitez pas à l'explorer pendant que Xubuntu s’installe. Après cette installation, le bureau ressemblera à celui que vous avez sous les yeux.
gl: Se está executando esta instalación mediante a opción <em>Probar Xubuntu</em>, pode examinar diversas características mentres se instala Xubuntu. Despois da instalación, o escritorio terá unha aparencia semellante á que ten agora.
hr: Ako ste pokrenuli ovu instalaciju puteme <em>Isprobaj Xubuntu</em> mogućnosti, slobodno isprobajte rad na Xubuntu tijekom instalacije. Nakon instalacije, radna površina će izgledati slično kao i sada.
hu: Ha ezt a telepítőt az <em>Xubuntu kipróbálása</em> opcióval futtatja, nyugodtan kipróbálhatja a Ubuntu telepítése során. A telepített asztali környezet a mostanihoz hasonlóan fog kinézni.
ja: <em> Xubuntuを試す </em> オプションでインストールを実行している場合は、Xubuntuのインストールをそのまま実行してください。インストール後、デスクトップは今と似た状態の表示になります。
ko: 지금 <em>주분투 맛보기(Try Xubuntu)</em> 를 통해서. 설치하고 계시면, 주분투를 설치하시는 동안 마음껏 여러 가지를 살펴보세요. 설치를 마친 후에도, 지금 살펴보시는 데스크탑과 크게 다르지 않습니다.
lt: Jei vykdote šį diegimą per parinktį <em>Išbandyti Xubuntu</em>, galite laisvai išbandyti sistemą, kol Xubuntu yra diegiama. Po diegimo darbalaukis atrodys panašiai, kaip jis atrodo dabar.
ms: Jika anda menjalankan pemasangan ini melalui pilihan <em>Cuba Xubuntu</em>, sila lihat apa-apa yang ada ketika Xubuntu dipasang. Selepas pemasangan, desktop akan kelihatan seperti yang anda lihat sekarang.
nb: Hvis du kjører denne installasjonen via valget <em>Prøv Xubuntu</em>, kan du gjerne se deg rundt mens installasjonen pågår. Skrivebordet ser omtrent ut som det gjør nå etter at installasjonen er ferdig.
pl: Uruchamiając instalację poprzez opcję <em>Wypróbuj Xubuntu</em>, możesz bez problemu przetestować Xubuntu. Po instalacji, pulpit będzie wyglądał identycznie, jak teraz.
pt: Se estiver a executar a instalação através da opção <em>Experimentar o Xubuntu</em>, esteja à vontade para o examinar enquanto o Xubuntu instala. Após a instalação, o ambiente de trabalho irá ser semelhante à forma que está agora.
pt_br: Se você está executando esta instalação através da opção <em>Experimentar Xubuntu</em>, sinta-se livre para conhecer o sistema enquanto o Xubuntu é instalado. Após a conclusão da instalação, a sua área de trabalho terá aparência similar à que tem agora.
ru: Если вы запустили эту установку в режиме <em>Запустить Xubuntu без установки</em>, то вы можете продолжить знакомство с системой пока Xubuntu устанавливается. После установки рабочий стол будет выглядеть подобно тому, как он выглядит сейчас.
sl: Če ste to namestitev začeli preko možnosti <em>Preizkusite Xubuntu</em> potem lahko raziskujete dokler se Xubuntu namešča. Po namestitvi bo namizje videti približno tako kot je sedaj.
sr: Ако сте покренули ову инсталацију путем могућности <em>Испробајте Иксубунту</em>, будите слободни да испитате ствари у току инсталације. Након инсталације, радна површ ће изгледати слично као и сада.
uk: Якщо ви встановлюєте цю систему з портативної системи після вибору пункту <em>Спробувати Xubuntu</em>, ознайомтеся з тим, як працює Xubuntu. Після встановлення система виглядатиме дуже подібно до того, як вона виглядає зараз.

source: <span class="fo is">Xubuntu</span>
bn: <span class="fo is">জুবুন্টু</span>
he: <span class="fo is">זובונטו</span>
sr: <span class="fo is">Иксубунту</span>

source: <span class="fo plus">Xfce</span>
bn: <span class="fo plus">এক্সএফসিই</span>
sr: <span class="fo plus">Иксфце</span>

source: <span class="fo">Ubuntu</span>
bn: <span class="fo">উবুন্টু</span>
he: <span class="fo">אובונטו</span>
sr: <span class="fo">Убунту</span>

source: Ready to go!
bn: আপনি প্রস্তুত!
ca: Llest per utilitzar
cs: Připraveni!
da: Klar til at starte!
es: ¡Listo para arrancar!
fi: Valmiina sinua varten!
fr: Prêt à l’emploi !
gl: Preparado!
he: יוצאים לדרך!
hr: Spremni za nastavak!
hu: Kész!
ja: 準備はいいですか!
ko: 자 준비 끝났습니다!
lt: Pasiruošę eiti toliau!
ms: Sedia!
nb: Klar for avgang!
pl: Gotowy do pracy!
pt: Pronto para avançar!
pt_br: Pronto!
ru: Готовы?!
sl: Piči miško!
sr: Спремите се крећемо!
uk: Можна починати!

source: Here is a list of some applications that are preinstalled with Xubuntu for your convenience. Find them in the applications menu and install more with the package manager.
bn: এখানে একটি এপ্লিকেশন লিস্ট দেওয়া আছে যেগুলি আপানার ব্যবহারের সুবিধার জন্যে জুবুন্টুর সাথে ইন্সটল হবে। এপ্লিকেশন মেনুতে সেগুলো পাবেন এবং চাইলে আপনি প্যাকেজ ম্যানেজার ব্যবহার করে আরো এপ্লিকেশন ইন্সটল করতে পারবেন।
ca: Aquí teniu una llista d'algunes aplicacions que estan preinstal·lades amb l'Xubuntu per a la vostra conveniència. Trobeu-les al menú d'aplicacions i instal·leu més amb el gestor de paquets.
cs: Zde je seznam aplikací, které jsou s Xubuntu předinstalovány pro vaše pohodlí. Můžete je najít v Menu aplikací a mnoho dalších lze nainstalovat s pomocí Správce balíků.
da: Her er en oversigt over programmer, der på forhånd er installeret med Xubuntu for nemhedens skyld. Du finder dem i programmenuen, og du kan installere flere med pakkehåndteringen.
es: Para su comodidad, he aquí algunas de las aplicaciones preinstaladas en Xubuntu. Encuéntrelas en el menú de aplicaciones e instale más con el gestor de paquetes.
fi: Tässä on lista joistain sovelluksista jotka ovat esiasennettu Xubuntuun sinua varten. Löydät ne sovellusvalikosta ja lisää voit asentaa paketinhallintasovelluksella.
fr: Voici une liste de quelques applications préinstallées avec Xubuntu pour votre confort. Retrouvez-les dans le menu des applications et installez-en plus avec le gestionnaire de paquets.
gl: Aquí ten unha lista de aplicativos preinstalados no Xubuntu para a súa comodidade. Búsqueos nos menús dos aplicativos e instale máis desde o xestor de paquetes.
he: להלן רשימת יישומים שמגיעים מראש עם ההתקנה של זובונטו לנוחותך. ניתן למצוא אותם בתפריט היישומים ולהתקין עוד דרך מנהל החבילות.
hr: Ovdje je popis određenih aplikacija koje su predinstalirane na Xubuntu. Pronađite ih u izborniku aplikacija i instalirajte ih više pomoću upravitelja paketima.
hu: Itt van néhány alkalmazás, ami már telepítve van az Xubuntun. Ezeket megtalálja az Alkalmazások menüben, és a csomagkezelővel még többet is telepíthet.
ja: 利便性のためにXubuntuにあらかじめインストールされているアプリケーションの一覧です。アプリケーションメニューにありますが、パッケージマネージャーでさらにインストールできます。
ko: 여러분들의 편의를 위해서 주분투에 미리 설치되어 있는 프로그램들 목록입니다. 애플리케이션 메뉴에서 찾아보시고 패키지 매니저로 추가로 설치해보세요.
lt: Čia yra, jūsų patogumui kartu su Xubuntu įdiegtų, kai kurių programų sąrašas. Jas rasite programų meniu, o įdiegti daugiau galėsite pasinaudoję paketų tvarkytuve.
ms: Di sini terdapat beberapa aplikasi yang diprapasang dengan Xubuntu untuk kemudahan anda. Cari ia dalam menu aplikasi dan pasang lebih banyak aplikasi menerusi pengurus pakej.
nb: Her er en liste over noen av programmene som er forhåndsinstallert i Xubuntu. Du finner dem under Programmer-menyen, og kan installere flere med pakkebehandleren.
pl: Oto lista niektórych programów domyślnie zainstalowanych w Xubuntu dla Twojej wygody. Możesz znaleźć je w menu programów, a więcej programów zainstalować przy użyciu menedżera pakietów.
pt: Aqui encontra uma lista de algumas aplicações pré-instaladas com o Xubuntu para sua conveniência. Encontre-as no menu de aplicações e instale mais com o gestor de pacotes.
pt_br: Aqui está uma lista de aplicativos que, para sua conveniência, já vem instalados com o Xubuntu. Acesse-os no menu de aplicativos e adicione outros com o gerenciador de pacotes.
ru: Вот список некоторых из приложений, устанавливаемых вместе с Xubuntu для вашего удобства. Найдите их в меню приложений и установите дополнительные приложения с помощью менеджера пакетов.
sl: Tukaj je seznam nekaterih prednameščenih programov na Xubuntuju. Najdete jih v meniju programov in namestite jih lahko še več z upravljalnikom paketov.
sr: Овде је списак неких програма који су унапред инсталирани на Иксубунтуу зарад вашег задовољства. Пронађите их у изборнику програма а остале инсталирајте управником пакета.
uk: Ось перелік деяких із додатків, що встановлюються разом з Xubuntu для Вашої зручности. Знайдіть їх у меню застосунків і встановіть додаткові застосунки за допомогою керівника пакунками.

source: <strong>Firefox</strong> <span>Web browser</span>
bn: <strong>ফায়ারফক্স</strong> <span>ওয়েব ব্রাউজার</span>
ca: <strong>Firefox</strong> <span>Navegador web</span>
cs: <strong>Firefox</strong> <span>Webový prohlížeč</span>
es: <span>Navegador web</span> <strong>Firefox</strong>
fi: <strong>Firefox</strong> <span>Web-selain</span>
fr: <strong>Firefox</strong> <span>Navigateur Web</span>
gl: <strong>Firefox</strong> <span>Navegador web</span>
he: <span>דפדפן האינטרנט</span> <strong>Firefox</strong>
hr: <strong>Firefox</strong> <span>Web preglednik</span>
hu: <strong>Firefox</strong> <span>webböngésző</span>
ja: <strong>Firefox</strong> <span>ウェブブラウザ</span>
ko: <strong>Firefox</strong> <span>웹 브라우저</span>
lt: <strong>Firefox</strong> <span>interneto naršyklė</span>
ms: <strong>Firefox</strong> <span>Pelayar sesawang</span>
nb: <strong>Firefox</strong> <span>nettleser</span>
pl: <strong>Firefox</strong> <span>Przeglądarka internetowa</span>
pt: <strong>Firefox</strong> <span>Navegador web</span>
pt_br: <strong>Firefox</strong> <span>Navegador web</span>
ru: <strong>Firefox</strong> <span>Веб-браузер</span>
sl: <span>Spletni brskalnik</span> <strong>Firefox</strong>
sr: <strong>Фајерфокс</strong> <span>Веб прегледник</span>
uk: <strong>Firefox</strong> <span>Оглядач тенет</span>

source: <strong>Thunderbird</strong> <span>Mail and news client</span>
bn: <strong>থান্ডারবার্ড</strong> <span>মেইল এবং নিউজ ক্লায়েন্ট</span>
ca: <strong>Thunderbird</strong> <span>Client de correu i notícies</span>
cs: <strong>Thunderbird</strong> <span>Emailový klient</span>
da: <strong>Thunderbird</strong> - <span>post- og nyhedsklient</span>
es: <span>Cliente de correo y noticias</span> <strong>Thunderbird</strong>
fi: <strong>Thunderbird</strong> <span>Sähköposti ja uutiset</span>
fr: <strong>Thunderbird</strong> <span>Client de courriels</span>
gl: <strong>Thunderbird</strong> <span>Cliente para correos e novas</span>
he: <strong>Thunderbird</strong> <span>לקוח דוא״ל וחדשות</span>
hr: <strong>Thunderbird</strong> <span>Klijent pošte i novosti</span>
hu: <strong>Thunderbird</strong> <span>levelező</span>
ja: <strong>Thunderbird</strong> <span>メールとニュースクライアント</span>
ko: <strong>Thunderbird</strong> <span>메일과 뉴스 클라이언트 프로그램</span>
lt: <strong>Thunderbird</strong> <span>pašto ir naujienų kliento programa</span>
ms: <strong>Thunderbird</strong> <span>Klien mel dan berita</span>
nb: <strong>Thunderbird</strong> <span>e-post- og nyhetsklient</span>
pl: <strong>Thunderbird</strong> <span>Klient poczty i wiadomości</span>
pt: <strong>Thunderbird</strong> <span>Cliente de correio electrónico e notícias</span>
pt_br: <strong>Thunderbird</strong> <span>Cliente de e-mail e notícias</span>
ru: <strong>Thunderbird</strong> <span>Клиент электронной почты и новостных рассылок</span>
sl: <span>Odjemalec e-pošte in novic</span> <strong>Thunderbird</strong>
sr: <strong>Тандерберд</strong> <span>Клијент за пошту и вести</span>
uk: <strong>Thunderbird</strong> <span>Клієнт електронної пошти та новинних розсилок</span>

source: <strong>Pidgin</strong> <span>Internet messenger</span>
bn: <strong>পিডজিন</strong> <span>ইন্টারনেট মেসেন্জার</span>
ca: <strong>Pidgin</strong> <span>Missatger d'Internet</span>
cs: <strong>Pidgin</strong> <span>Kecálek</span>
da: <strong>Pidgin</strong> - <span>beskedstjeneste</span>
es: <span>Mensajero de Internet</span> <strong>Pidgin</strong>
fi: <strong>Pidgin</strong> <span>Pikaviestin</span>
fr: <strong>Pidgin</strong> <span>Messagerie Internet</span>
gl: <strong>Pidgin</strong> <span>Mensaxería de internet</span>
he: <strong>Pidgin</strong> <span>הודעות מיידיות</span>
hr: <strong>Pidgin</strong> <span>Internet dopisnik</span>
hu: <strong>Pidgin</strong> <span>üzenetküldő</span>
ja: <strong>Pidgin</strong> <span>インターネットメッセンジャー</span>
ko: <strong>Pidgin</strong> <span>인터넷 메신저</span>
lt: <strong>Pidgin</strong> <span>internetinių pokalbių programa</span>
ms: <strong>Pidgin</strong> <span>Pemesejan Internet</span>
nb: <strong>Pidgin</strong> <span>lynmeldingsklient</span>
pl: <strong>Pidgin</strong> <span>Komunikator internetowy</span>
pt: <strong>Pidgin</strong> <span>Mensageiro de Internet</span>
pt_br: <strong>Pidgin</strong> <span>Aplicativo de mensagens</span>
ru: <strong>Pidgin</strong> <span>Приложение для обмена мгновенными сообщениями</span>
sl: <span>Internetni sporočilnik</span> <strong>Pidgin</strong>
sr: <strong>Голупко</strong> <span>Интернет писмоноша</span>
uk: <strong>Pidgin</strong> <span>Застосунок для обміну миттєвими повідомленнями</span>

source: <strong>Parole</strong> <span>Media player</span>
bn: <strong>প্যারোল</strong> <span>মিডিয়া প্লেয়ার</span>
ca: <strong>Parole</strong> <span>Reproductor multimèdia</span>
cs: <strong>Parole</strong> <span>Přehrávač videí</span>
da: <strong>Parole</strong> - <span>medieafspiller</span>
es: <span>Reproductor multimedia</span> <strong>Parole</strong>
fi: <strong>Parole</strong> <span>Mediasoitin</span>
fr: <strong>Parole</strong> <span>Lecteur multimédia</span>
gl: <strong>Parole</strong> <span>Reprodutor multimedia</span>
he: <span>נגן המדיה</span> <strong>Parole</strong>
hr: <strong>Parole</strong> <span>Medijski reproduktor</span>
hu: <strong>Parole</strong> <span>médialejátszó</span>
ja: <strong>Parole</strong> <span>メディアプレイヤー</span>
ko: <strong>Parole</strong> <span>미디어 플레이어</span>
lt: <strong>Parole</strong> <span>medijos grotuvas</span>
ms: <strong>Parole</strong> <span>Pemain media</span>
nb: <strong>Parole</strong> <span>mediespiller</span>
pl: <strong>Parole</strong> <span>Odtwarzacz multimediów</span>
pt: <strong>Parole</strong> <span>Reprodutor de Multimédia</span>
pt_br: <strong>Parole</strong> <span>Reprodutor multimídia</span>
ru: <strong>Parole</strong> <span>Медиапроигрыватель</span>
sl: <span>Predstavni predvajalnik</span> <strong>Parole</strong>
sr: <strong>Пароле</strong> <span>Медијски програм</span>
uk: <strong>Parole</strong> <span>Медіяпрогравач</span>

source: <strong>LibreOffice Writer</strong> <span>Word processor</span>
bn: <strong>লিব্রাঅফিস রাইটার</strong> <span>ওয়ার্ড প্রসেসর</span>
ca: <strong>LibreOffice Writer</strong> <span>Processador de textos</span>
cs: <strong>LibreOffice Writer</strong> <span>Textový editor</span>
da: <strong>LibreOffice Writer</strong> - <span>tekstbehandling</span>
es: <span>Procesador de textos</span> <strong>LibreOffice Writer</strong>
fi: <strong>LibreOffice Writer</strong> <span>Tekstinkäsittely</span>
fr: <strong>LibreOffice Writer</strong> <span>Traitement de texte</span>
gl: <strong>LibreOffice Writer</strong> <span>Procesador de texto</span>
he: <strong>LibreOffice Writer</strong> <span>מעבד תמלילים</span>
hr: <strong>LibreOffice Writer</strong> <span>Obrada teksta</span>
hu: <strong>LibreOffice Writer</strong> <span>szövegszerkesztő</span>
ja: <strong>LibreOffice Writer</strong> <span>ワードプロセッサー</span>
ko: <strong>LibreOffice Writer</strong> <span>워드 프로세서</span>
lt: <strong>LibreOffice Writer</strong> <span>tekstų rengyklė</span>
ms: <strong>LibreOffice Writer</strong> <span>Pemprosesan perkataan</span>
nb: <strong>LibreOffice Writer</strong> <span>tekstbehandler</span>
pl: <strong>LibreOffice Writer</strong> <span>Procesor tekstu</span>
pt: <strong>LibreOffice Writer</strong> <span>Processador de texto</span>
pt_br: <strong>LibreOffice Writer</strong> <span>Editor de texto</span>
ru: <strong>LibreOffice Writer</strong> <span>Текстовый процессор</span>
sl: <span>Urejevalnik besedil</span> <strong>LibreOffice Writer</strong>
sr: <strong>Либреофис писац</strong> <span>Обрађивач текста</span>
uk: <strong>LibreOffice Writer</strong> <span>Текстовий процесор</span>

source: <strong>LibreOffice Calc</strong> <span>Spreadsheet editor</span>
bn: <strong>লিব্রাঅফিস ক্যাল্ক</strong> <span>স্প্রেডশীট এডিটর</span>
ca: <strong>LibreOffice Calc</strong> <span>Editor de fulls de càlcul</span>
cs: <strong>LibreOffice Calc</strong> <span>Tabulky</span>
da: <strong>LibreOffice Calc</strong> - <span>regneark</span>
es: <span>Editor de hojas de cálculo</span> <strong>LibreOffice Calc</strong>
fi: <strong>LibreOffice Calc</strong> <span>Taulukkolaskenta</span>
fr: <strong>LibreOffice Calc</strong> <span>Éditeur de feuilles de calcul</span>
gl: <strong>LibreOffice Calc</strong> <span>Editor de follas de cálculo</span>
he: <strong>LibreOffice Calc</strong> <span>עורך גיליונות אלקטרוניים</span>
hr: <strong>LibreOffice Calc</strong> <span>Proračunske tablice</span>
hu: <strong>LibreOffice Calc</strong> <span>táblázatkezelő</span>
ja: <strong>LibreOffice Calc</strong> <span>表計算エディター</span>
ko: <strong>LibreOffice Calc</strong> <span>스프레드시트 에디터</span>
lt: <strong>LibreOffice Calc</strong> <span>skaičiuoklių redaktorius</span>
ms: <strong>LibreOffice Calc</strong> <span>Penyunting hamparan elektronik</span>
nb: <strong>LibreOffice Calc</strong> <span>regneark-behandler</span>
pl: <strong>LibreOffice Calc</strong> <span>Edytor arkuszy kalkulacyjnych</span>
pt: <strong>LibreOffice Calc</strong> <span>Editor de folhas de cálculo</span>
pt_br: <strong>LibreOffice Calc</strong> <span>Editor de planilhas</span>
ru: <strong>LibreOffice Calc</strong> <span>Редактор электронных таблиц</span>
sl: <span>Urejevalnik preglednic</span> <strong>LibreOffice Calc</strong>
sr: <strong>Либреофис рачун</strong> <span>Уређивач табела</span>
uk: <strong>LibreOffice Calc</strong> <span>Редактор електронних таблиць</span>

source: <strong>Gnome Software</strong> <span>Package manager</span>
bn: <strong>নোম সফ্টওয়ার</strong> <span>প্যাকেজ ম্যানেজার</span>
ca: <strong>Gnome Software</strong> <span>Gestor de paquets</span>
cs: <strong>Gnome Software</strong> <span>Správce balíků</span>
da: <strong>Gnome Software</strong> - <span>pakkehåndtering</span>
es: <span>Gestor de paquetes</span> <strong>Gnome Software</strong>
fi: <strong>Gnome Software</strong> <span>Paketinhallinta</span>
fr: <strong>Gnome Software</strong> <span>Gestionnaire de paquets</span>
gl: <strong>Gnome Software</strong> <span>Xestor de paquetes</span>
he: <strong>Gnome Software</strong> <span>מנהל חבילות</span>
hr: <strong>Gnome Softver</strong> <span>Upravitelj paketima</span>
hu: <strong>GNOME Szoftverek</strong> <span>csomagkezelő</span>
ja: <strong>Gnome ソフトウェア</strong> <span>パッケージマネージャー</span>
ko: <strong>Gnome 소프트웨어</strong> <span>패키지 매니저</span>
lt: <strong>Gnome Programinė įranga</strong> <span>paketų tvarkytuvė</span>
ms: <strong>Gnome Software</strong> <span>Pengurus pakej</span>
nb: <strong>Gnome Software</strong> <span>pakkebehandler</span>
pl: <strong>Oprogramowanie Gnome</strong> <span>Zarządca pakietów</span>
pt: <strong>Gnome Software</strong> <span>Gestor de pacotes</span>
pt_br: <strong>Gnome Software</strong> <span>Gerenciador de pacotes</span>
ru: <strong>Gnome Software</strong> <span>Менеджер пакетов</span>
sl: <span>Upravljalnik paketov</span> <strong>Gnome Software</strong>
sr: <strong>Гномов софтвер</strong> <span>Управник пакета</span>
uk: <strong>Gnome Software</strong> <span>Керівник пакунками</span>

source: <strong>Settings Manager</strong>
bn: <strong>সেটিংস ম্যানেজার</strong>
ca: <strong>Gestor de configuracions</strong>
cs: <strong>Správce nastavení</strong>
da: <strong>Indstillingshåndtering</strong>
es: <strong>Gestor de configuración</strong>
fi: <strong>Asetukset</strong>
fr: <strong>Gestionnaire de paramètres</strong>
gl: <strong>Xestor de configuración</strong>
he: <strong>מנהל ההגדרות</strong>
hr: <strong>Upravitelj postavkama</strong>
hu: <strong>Beállításkezelő</strong>
ja: <strong>設定マネージャー</strong>
ko: <strong>설정 관리자</strong>
lt: <strong>Nustatymų tvarkytuvė</strong>
ms: <strong>Pengurus Tetapan</strong>
nb: <strong>Oppsettshåndtering</strong>
pl: <strong>Menedżer ustawień</strong>
pt: <strong>Gestor de definições</strong>
pt_br: <strong>Gerenciador de Configurações</strong>
ru: <strong>Менеджер настроек</strong>
sl: <strong>Upravljalnik nastavitev</strong>
sr: <strong>Уређивач подешавања</strong>
uk: <strong>Менеджер параметрів</strong>
