Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/xubuntu/*.po
Languages: bn, ca, cs, da, de, es, fi, fr, gl, he, hr, hu, ja, ka, ko, lt, lv, ms, nb, nl, pl, pt, pt_br, ru, sl, sr, sr@latin, sv, uk, zh_tw

source: To read about all of the opportunities available to you, head to the <a href="http://xubuntu.org/contribute/">Get Involved</a> section of our website. This page has introductions to our various subteams as well as links to other important websites related to Xubuntu development.
bn: জুবুন্টুতে অবদান রাখার সকল সম্ভাব্য উপায় জানতে আমাদের ওয়েবসাইটের এই অংশে <a href="http://xubuntu.org/contribute/">সংযুক্ত হোন</a> যান। এই পাতাতে জুবুন্টু ডেভেলপমেন্টের সাথে যুক্ত বিভিন্ন দলের পরিচিতি এবং জুবুন্টু ডেভেলপমেন্ট সম্পর্কিত বিভিন্ন গুরুত্বপূর্ণ লিঙ্ক দেওয়া আছে।
ca: Per llegir sobre totes les oportunitats que teniu disponibles, dirigiu-vos a la secció <a href="http://xubuntu.org/contribute/">Involucreu-vos</a> de la nostra pàgina web. Aquesta pàgina conté introduccions als nostres diversos subequips, així com enllaços a altres pàgines web importants relacionades amb el desenvolupament del Xubuntu.
cs: Všechny dostupné možnosti nalzenete na <a href="http://xubuntu.org/contribute/">stránkách projektu</a>, kde jsou představeny jednotlivé týmy a další webové stránky související s vývojem Xubuntu.
da: For at læse om alle muligheder som er tilgængelige for dig, så besøg sektionen <a href="http://xubuntu.org/contribute/">Get Involved</a> på vores hjemmeside. Denne side har introduktioner til vores forskellige delhold, såvel som henvisninger til andre vigtige hjemmesider knyttet til udviklingen af Xubuntu.
es: Para saber más sobre todas las posibilidades disponibles para usted, visite la sección «<a href="http://xubuntu.org/contribute/">Involúcrese</a>» de nuestro sitio web. Esta página contiene las presentaciones de nuestros subequipos, así como enlaces a otros sitios importantes relacionados con el desarrollo de Xubuntu.
fi: Lukeaksesi kaikista avoimista mahdollisuuksista, siirry verkkosivustomme <a href="http://xubuntu.org/contribute/">Get Involved</a> -osiolle. Tämä sivu esittelee lukuisat tiimimme sekä sisältää linkkejä muille tärkeille Xubuntun kehittämiseen liittyvillle sivustoille.
fr: Pour en savoir plus sur toutes les possibilités qui vous sont offertes, rendez-vous dans la section <a href="http://xubuntu.org/contribute/">Participer</a> de notre site web. Cette page présente nos différentes sous-équipes ainsi que des liens vers d'autres sites importants liés au développement de Xubuntu.
gl: Para ler sobre todas as posibilidades de colaborar dispoñíbeis, visite a sección <a href="http://xubuntu.org/contribute/">Get Involved</a> da nosa web. Esta páxina ten presentacións dos nosos subequipos ademais de ligazóns a outras webs importantes relacionadas co desenvolvemento do Xubuntu.
hr: Kako bi mogli čitati o svim dostupnim mogućnostima, posjetite <a href="http://xubuntu.org/contribute/">Uključite se</a> odjeljak na našoj web stranici. Ta stranica sadrži uvod u razne podsustave kako i poveznice na ostale bitne web stranice povezane s Xubuntu razvojem.
hu: A lehetőségekkel kapcsolatban olvassa el weboldalunk <a href="http://xubuntu.org/contribute/">Get Involved</a> szakaszát. Ezen az oldalon a különböző részcsapatok bemutatkozása látható, valamint hivatkozások más fontos, a Xubuntu fejlesztéséhez kapcsolódó weboldalakra.
ja: Webサイトの <a href="http://xubuntu.org/contribute/">Get Involved</a> セクションにはお願いしたいことがあるのでご一読ください。このページにはさまざまなサブチームの紹介と、Xubuntuの開発に関する重要なWebサイトへのリンクがあります。
ko: 여러분이 참여해 보실 만한 모든 정보를 읽어 보시려거든, 우리 웹 사이트의 <a href="http://xubuntu.org/contribute/">Get Involved</a>섹션으로 가보세요. 이 페이지에는 여러 지원팀과 함께 주분투 개발에 연관된 중요 링크들을 포함하고 있습니다.
lt: Norėdami perskaityti apie visas jums prieinamas galimybes, užsukite į mūsų svetainės <a href="http://xubuntu.org/contribute/">Get Involved</a> sekciją. Tame puslapyje yra supažindinama su mūsų įvairiomis komandomis, o taip pat yra nuorodos į kitas svarbias, su Xubuntu kūrimu susijusias, svetaines.
ms: Untuk membaca semua peluang yang terbuka luas untuk anda, pergi ke seksyen <a href="http://xubuntu.org/contribute/">Melibatkan Diri</a> dalam laman sesawang kami. Laman ini mempunyai pengenalan berkenaan pelbagai sub-pasukan dan juga pautan ke lain-lain laman sesawang yang penting berkaitan dengan pembangunan Xubuntu.
nb: Se <a href="http://xubuntu.org/contribute/">Get Involved</a>-delen av nettsiden vår for å finne ut hva du kan gjøre. Denne siden introduserer deg til arbeidsgruppen våre og gir deg lenker til andre sider som gjelder utvikling av Xubuntu.
pt: Para ler sobre todas as oportunidades disponíveis, consulte a seção <ulink url="http://xubuntu.org/contribute/">Get Involved</ulink> do nosso site. Esta página tem introduções para as nossas várias equipas, bem como links para outros sites importantes relacionadas com o desenvolvimento do Xubuntu.
pt_br: Para ficar informado sobre todas as oportunidades disponíveis a você, acesse a seção <a href="http://xubuntu.org/contribute/">Get Involved</a> da nossa página. Ela apresenta nossos subtimes bem como os links para outras páginas importantes relacionadas ao desenvolvimento do Xubuntu.
ru: Чтобы узнать о всех доступных для вас возможностях участия, посетите раздел <a href="http://xubuntu.org/contribute/">Get Involved</a> нашего веб-сайта. Эта страница познакомит вас с различными подгруппами нашего сообщества и предоставит ссылки на другие важные сайты, имеющие отношение к разработке Xubuntu.
sl: Če želite prebrati o vseh priložnostih, ki so na voljo vam, si oglejte <a href="http://xubuntu.org/contribute/">Get Involved</a> oddelek na naši spletni strani. Ta stran ima uvode v naše različne podskupine kot tudi povezave drugih pomembnih spletnih strani, povezanih z razvojem Xubuntuja.
sr: Да прочитате о свим могућностима које вам стоје нарасполагању, идите на одељак <a href="http://xubuntu.org/contribute/">Придружите се</a> на нашој веб страници. На тој страници се налазе путокази до наших разних подекипакао и везе до других важних веб сајтова који се односе на развој Иксубунтуа.
uk: Щоб дізнатися про усі доступні для Вас можливости участі, відвідайте розділ <a href="http://xubuntu.org/contribute/">Get Involved</a> нашого веб-сайту. Ця сторінка познайомить Вас з різними підгрупами нашої спільноти та надасть посилання на інші важливі сайти, що мають відношення до розробки Xubuntu.

source: testing
bn: টেস্টিং
ca: proves
cs: testování
da: test
es: puesta a prueba
fi: testaus
fr: le test
gl: probas
he: ניסוי
hr: testiranje
hu: tesztelés
ja: テスト
ko: 테스팅
lt: testavimas
ms: pengujian
pl: testowanie
pt: testar
pt_br: testando
ru: тестирование
sl: preizkušanje
sr: тестирање
uk: тестування

source: social media
bn: অনলাইন সামাজিক যোগাযোগ মাধ্যম
ca: recursos socials
cs: sociální sítě
da: sociale medier
es: medios sociales
fi: sosiaalinen media
fr: les réseaux sociaux
gl: Redes sociais
he: מדיה חברתית
hr: društveni mediji
hu: közösségi média
ja: ソーシャルメディア
ko: 소셜 미디어 (SNS)
lt: socialinė žiniasklaida
ms: media sosial
nb: sosiale medier
pl: media społeczne
pt: mídia social
pt_br: mídias sociais
ru: социальные медиа
sl: družbeni medij
sr: друштвени медији
uk: соціяльні медія

source: documentation
bn: ডকুমেন্টেশন
ca: documentació
cs: dokumentace
da: dokumentation
es: documentación
fi: dokumentaatio
fr: la documentation
gl: documentación
he: תיעוד
hr: dokumentacija
hu: dokumentáció
ja: ドキュメント
ko: 문서화
lt: dokumentacija
ms: dokumentasi
nb: dokumentasjon
pl: dokumentacja
pt: documentação
pt_br: documentação
ru: документация
sl: dokumentacija
sr: документација
uk: документація

source: bug triage
bn: বাগ সম্পর্কিত তথ্য ও সমাধান
ca: triatge d'errors
cs: hledání chyb
da: håndtering af fejlrapporter
es: clasificación de informes de error
fi: bugien lajittelu
fr: le tri de bogues
gl: selección de erros
he: טיפול בבאגים
hr: pratitelj grešaka
hu: hibakeresés
ja: バグトリアージ
ko: 버그 선별
lt: klaidų rūšiavimas
ms: triaj pepijat
nb: feilsøking
pt: triagem de bugs
pt_br: triagem de bugs
ru: поиск ошибок
sl: triaža hroščov
sr: издвајање грешака
uk: пошук вад

source: artwork
bn: আর্টওয়ার্ক
ca: grafisme
cs: Grafika
da: grafisk arbejde
es: material gráfico
fi: grafiikka
fr: les illustrations
gl: deseño gráfico
he: אומנות
hr: ilustracije
hu: grafika
ja: アートワーク
ko: 아트웍
lt: apipavidalinimas
ms: kerja seni
nb: grafikk
pl: grafika
pt: grafismo
pt_br: artes
ru: оформление
sl: grafična podoba
sr: уметнички рад
uk: оздоблення

source: development
bn: ডেভেলপমেন্ট
ca: desenvolupament
cs: vývoj
da: udvikling
es: desarrollo
fi: kehitystyö
fr: le développement
gl: desenvolvemento
he: פיתוח
hr: razvoj
hu: fejlesztés
ja: 開発
ko: 개발
lt: kūrimas
ms: pembangunan
nb: utvikling
pl: rozwijanie
pt: desenvolvimento
pt_br: desenvolvimento
ru: разработка
sl: razvoj
sr: развој
uk: розробка

source: Thank you!
bn: আপনাকে ধন্যবাদ!
ca: Gràcies!
cs: Děkujeme!
da: Mange tak!
es: ¡Gracias!
fi: Kiitos!
fr: Merci !
gl: Grazas!
he: תודה רבה לך!
hr: Hvala vam!
hu: Köszönjük!
ja: ありがとうございます！
ko: 감사합니다!
lt: Ačiū!
ms: Terima kasih!
nb: Takk for din stemme!
pl: Dziękujemy!
pt: Obrigado!
pt_br: Obrigado!
ru: Спасибо!
sl: Hvala!
sr: Хвала вам!
uk: Дякуємо!

source: Thanks for taking the time to install Xubuntu. Feel free to pass on your installation media and let others try Xubuntu as well!
bn: জুবুন্টু ইন্সটল করার সময় বের করার জন্য আপনাকে ধন্যবাদ। আপানার ইন্সটলেশন মিডিয়া আপনি ইচ্ছেমতন বিলি করতে পারেন এবং অন্যদেরকে জুবুন্টু ব্যবহার করতে উৎসাহ দিতে পারেন।
ca: Gràcies per dedicar temps a instal·lar el Xubuntu. No us talleu de distribuir el vostre recurs d'instal·lació i deixar que altres també provin el Xubuntu!
cs: Děkujeme za instalaci Xubuntu. Instalační médium nyní klidně můžete předat dál a instalovat na kolik počítačů chcete!
da: Tak fordi du installerer Xubuntu. Du er velkommen til at dele dit installationsmedie og lade andre afprøve Xubuntu!
es: Gracias por tomarse el tiempo para instalar Xubuntu. ¡Siéntase libre de compartir su soporte de instalación para que otros descubran Xubuntu también!
fi: Kiitos kun asensit Xubuntun. Voit jakaa asennusmediaasi muille ja antaa myös heidän kokeilla Xubuntua!
fr: Merci d'avoir pris le temps d'installer Xubuntu. Faites passer votre support d'installation et laisser les autres essayer Xubuntu !
gl: Grazas por dedicar este tempo a instalar Xubuntu. Séntase libre de compartir o medio de instalación para que outros poidan probar Xubuntu.
he: תודה על הזמן שהקדשת להתקנת זובונטו. נשמח אם תהיה לך האפשרות להעביר את המדיה ששימשה אותך להתקנה לאחרים כדי לאפשר להם להשתמש בזובונטו גם כן!
hr: Hvala vam što ste instalirali Xubuntu. Slobodno ga dodajte na vaš instalacijski medij i dajte drugim osoboma da isprobaju Xubuntu!
hu: Köszönjük, hogy telepítette a Xubuntut. Nyugodtan adja oda a telepítőt másoknak, hogy ők is kipróbálhassák a Xubuntut!
ja: Xubuntuをインストールしてくれてありがとうございます。インストールメディアをほかの人にプレゼントして、Xubuntuを試してもらいましょう！
ko: 주분투 설치에 시간 내주셔서 감사합니다. 다른 분들도 주분투를 체험해 보실 수 있도록 주분투 설치도구를 마음껏 나누세요!
lt: Dėkojame, kad skyrėte laiko įsidiegti Xubuntu. Nesivaržykite ir perduokite savo įdiegimo laikmeną kitiems žmonėms ir leiskite jiems taip pat išbandyti Xubuntu!
ms: Terima kasih kerana meluangkan masa memasang Xubuntu. Anda dialu-alukan memberi media pemasangan anda dan biarkan orang lain mencuba Xubuntu juga!
nb: Takk for at du tok deg tid til å installere Xubuntu. Del gjerne installasjonsmediet ditt videre og la andre prøve systemet.
pl: Dziękujemy, że poświęciłeś czas na instalację Xubuntu. Nie wahaj się przekazać nośnika instalacyjnego i pozwolić innym wypróbować Xubuntu!
pt: Agradecemos o seu tempo para instalar o Xubuntu. Sinta-se livre de transmitir o seu meio de instalação e deixar que outros tentem o Xubuntu também!
pt_br: Obrigado por reservar um tempo seu para instalar o Xubuntu. Fique à vontade para repassar esta mídia de instalação a outras pessoas e incentivá-las a experimentar o Xubuntu também!
ru: Спасибо за время, затраченное на установку Xubuntu! Мы будем только рады, если вы передадите свой установочный носитель другим людям, чтобы они тоже могли опробовать Xubuntu!
sl: Hvala, ker ste si vzeli čas za namestitev Xubuntuja. Delite svoj namestitveni nosilec z drugimi, da tudi oni poskusijo Xubuntu!
sr: Хвала вам што сте одвојили време за инсталацију Иксубунтуа. Слободно проследите даље ваш инсталациони медиј да би и други исто тако пробали Иксубунту!
uk: Дякуємо за час, витрачений на встановлення Xubuntu! Ми будемо задоволені, якщо Ви передасте свій встановлювальний носій іншим людям, щоб вони теж могли спробувати Xubuntu!

source: We'd love to hear about your experiences with Xubuntu. You can share them on the <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu users mailing list</a> or if you are still here, on <em>#xubuntu-offtopic</em> IRC channel where you might find people to talk with.
bn: আমরা অাপনার জুবুন্টু অভিজ্ঞতা জানতে উদগ্রীব। আপনি আপনার অভিজ্ঞতা আমাদের সাথে <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu users mailing list</a> এখানে শেয়ার করতে পারেন অথবা আপনি যদি এখনো <em>#xubuntu-offtopic</em> এই আইআরসি চ্যানেলে থাকেন তবে আপনি অনেককে খুৃঁজে পাবেন যাদের সাথে আপনি আপনার অভিজ্ঞতা নিয়ে কথা বলতে পারেন।
ca: Ens encantaria sentir sobre les vostres experiències amb el Xubuntu. Les podeu compartir a la <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">llista d'usuaris del Xubuntu</a> o si encara esteu aquí, al canal d'IRC <em>#xubuntu-offtopic</em> on podeu trobar a gent per xerrar.
cs: Rádi bychom slyšeli, co si o Xubuntu myslíte. Můžete se o své myšlenky podělit v <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">emailové konferenci</a> nebo na IRC kanále <em>#xubuntu-offtopic</em>.
da: Vi vil blive glade for at høre om din erfaring med Xubuntu. Du kan dele dem på <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">postlisten for Xubuntu-brugere</a> eller hvis du stadig er her, på IRC-kanalen <em>#xubuntu-offtopic</em>, hvor du kan finde personer du kan tale med.
es: Nos encantaría saber de sus experiencias con Xubuntu. Puede compartirlas en la <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">lista de correo para usuarios de Xubuntu</a> o, si aún sigue ahí, en el canal de IRC <em>#xubuntu-offtopic</em>, donde puede hallar personas con quienes debatir.
fi: Haluaisimme mielellämme kuulla kokemuksistasi Xubuntun kanssa. Voit jakaa ne <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu-käyttäjien sähköpostilistalla</a> (englanniksi) tai jos olet vielä täällä, <em>#xubuntu-offtopic</em> -IRC-kanavalla, jolta voit myös löytää ihmisiä joiden kanssa keskustella.
fr: Nous aimerions connaître vos expériences avec Xubuntu. Vous pouvez les partager sur la <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">liste de diffusion des utilisateurs de Xubuntu</a> ou, si vous y êtes encore, sur le canal IRC <em>#xubuntu-offtopic</em> où vous pourriez trouver des gens avec qui discuter.
gl: Gústamos de escoitar as súas experiencias co Xubuntu. Pode compartilas na <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">lista de correos de usuarios do Xubuntu</a> ou se vostede aínda está aquí, na <em>#xubuntu-offtopic</em> canle IRC onde atopará persoas coas que falar.
hr: Željeli bismo čuti o vašem iskustvu s Xubuntuom. Možete ga podijeliti na <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu korisničkoj mailing listi</a> ili ako ste još ovdje, na <em>#xubuntu-offtopic</em> IRC kanalu gdje možete pronaći ljude koji će razgovarati s vama.
hu: Szívesen megismernénk véleményét a Xubunturól. Írjon a <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu felhasználók levelezőlistájára</a>, vagy a <em>#xubuntu-offtopic</em> IRC-csatornára, ahol másokkal is beszélgethet.
ja: Xubuntuでの体験をお聞かせいただきたいと思います。<a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu ユーザーのメーリングリスト</a>で共有するか、まだ試用を継続するなら<em>#xubuntu-offtopic</em> IRCチャンネルに話し相手がいるでしょう。
ko: 여러분의 주분투 사용 경험담을 듣고 싶습니다. 이곳 <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu users mailing list</a>을 통해서 공유해주시거나, IRC 채널<em>#xubuntu-offtopic</em>에서 이야기를 나눌 많은 사람들을 찾으실 수 있을 겁니다.
lt: Mes norėtume išgirsti apie jūsų patirtį su Xubuntu. Jūs galite ja dalintis <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu naudotojų elektroninio pašto grupėje</a> arba, jeigu esate vis dar čia, IRC kanale, pavadinimu <em>#xubuntu-offtopic</em>, kur rasite žmones, su kuriais galėsite pabendrauti.
ms: Kami mahu mengetahui pengalaman anda menggunakan Xubuntu. Anda boleh kongsikannya di dalam <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">senarai mel pengguna Xubuntu</a> atau jika anda masih di sini, di<em>#xubuntu-offtopic</em> saluran IRC yang mana anda boleh berbual dengan sesiapa sahaja yang berada di sana.
nb: Vi vil gjerne vite hvordan du opplever å bruke Xubuntu. Du kan dele erfaringer på engelsk via <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntus bruker-postliste</a>, eller i IRC-kanalen <em>#xubuntu-offtopic</em> hvor du kan snakke med folk direkte.
pt: Gostaríamos muito de ouvir sobre suas experiências com o Xubuntu. Pode compartilhá-los na <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Lista de discussão de utilizadores do Xubuntu</a> ou se ainda estiver aqui, no canal de IRC <em>#xubuntu-offtopic</em> onde poderá encontrar pessoas para falar.
pt_br: Nós adoraríamos saber sobre suas experiências com o Xubuntu. Você pode compartilhá-las na <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">lista de usuários do Xubuntu</a> ou no canal IRC <em>#xubuntu-offtopic</em>, onde você poderá conversar com outras pessoas.
ru: Нам было бы приятно узнать о ваших впечатлениях от Xubuntu. Вы можете поделиться ими в <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">почтовой рассылке пользователей Xubuntu</a> или на канале IRC <em>#xubuntu-offtopic</em>, где вы сможете найти себе собеседников.
sl: Želimo slišati vašo izkušnjo z Xubuntujem. Delite jo lahko na <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">poštnem seznamu uporabnikov Xubuntu</a> ali če želite se z nami pogovoriti v živo, na kanalu IRC <em>#xubuntu-offtopic</em>.
sr: Желели бисмо да чујемо о вашим искуствима са Иксубунтуом. Можете да их размените на <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">дописној листи корисника Иксубунтуа</a> или ако сте још увек овде, на ИРЦ каналу <em>#xubuntu-offtopic</em> на коме можете наћи људе с којима ћете разговарати.
uk: Нам було б приємно дізнатися про Ваші враження від Xubuntu. Ви можете поділитисяя ними у <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">поштовій розсилці користувачів Xubuntu</a> або на каналі IRC <em>#xubuntu-offtopic</em>, де Ви зможете знайти собі вільні вуха.

source: Like what you see? Like what you use? Why not join in? You don't have to be able to code â€“ there are many different parts we need help with.
ms: Menyukai apa yang anda lihat dan guna? Kenapa tidak sertai kami? Anda tidak perlu tahu pengaturcaraan - masih terdapat banyak bahagian lain yang kami perlukan bantuan.

source: Start exploring your new desktop by making yourself familiar with the applications menu.
de: Erforschen Sie den neuen Desktop und machen Sie sich mit dem Anwendungsmenü vertraut.
ka: დაიწყე შენი ახალი დესკტოპის დათვალიერება აპლიკაციის მენიუს გაცნობით
lv: Sāciet izpētīt savu jauno darbvirsmu, iepazīstoties ar lietotņu izvēlni.
nl: Begin uw nieuwe werkomgeving te verkennen door het toepassingenmenu te leren kennen.
sr@latin: Započnite istraživanje vaše nove radne površine upoznavajući se sa menijem aplikacija.
sv: Börja utforska ditt nya skrivbord genom att bekanta dig med programmenyn.
zh_tw: 開始探尋新的桌面環境，首先要熟習應用程式選單。

source: Use the Software application to install more applications and the Settings Manager to customize the look and feel of your desktop.
de: Benutzen Sie das Software-Center um weitere Anwendungen zu installieren. Mit dem Einstellungs-Manager können Sie die Arbeitsumgebung an Ihre Wünsche anpassen.
ka: გამოიყენე პროგრამების აპლიკაცია სხვა აპლიკაციების დასაინსტალირებლად, ხოლო პარამეტრების მენეჯერი შენი დესკტოპის შესახედაობის და მოქმედებს შესაცვლელად.
lv: Izmantojiet lietotni “Programmatūra”, lai instalētu papildu lietotnes, un ”Iestatījumu pārvaldnieks“, lai pielāgotu darbvirsmas izskatu.
nl: Gebruik de toepassing Software om meer toepassingen te installeren en het Instellingenbeheer om het uiterlijk van uw werkomgeving aan te passen.
sr@latin: Pomoću aplikacije "Programi" instalirajte više aplikacija i Menadžera postavki da biste prilagodili izgled i osećaj vaše radne površine.
sv: Använd Programvara för att installera ytterligare program och Inställningshanteraren för att anpassa skrivbordets utseende och känsla.
zh_tw: 使用「軟體」程式來安裝更多應用程式；使用「設定管理員」來自訂桌面外觀。

source: The <em>Official Documentation</em> will help you getting started with Xubuntu. You can find the documentation under <em>Help</em> on the applications menu.
de: Die <em>offizielle Dokumentation</em> hilft Ihnen beim Einstieg in Xubuntu. Sie finden die Dokumentation unter <em>Hilfe</em> im Anwendungsmenü.
ka: <em>ოფიციალური დოკუმენტაცია</em> დაგეხმარება ზუბუნტუს გასაცნობად. დოკუმენტაცია შეგიძლია ნახო როგორც <em>დახმარება</em> აპლიკაციების მენიუში.
lv: <em>Oficiālā dokumentācija</em> jums palīdzēs uzsākt darbu ar Xubuntu. Jūs varat atrast dokumentāciju lietotņu izvēlnē zem <em>Palīdzība</em>.
nl: De <em>Officiële documentatie</em> kan u op weg helpen met Xubuntu. U vindt de documentatie onder <em>Hulp</em> in het toepassingenmenu.
sr@latin: <em>Zvanična dokumentacija</em> pomoći će vam da započnete sa Xubuntu-om. Dokumentaciju možete pronaći u <em>Pomoć</em>, u meniju aplikacija.
sv: Den <em>officiella dokumentationen</em> hjälper dig att komma igång med Xubuntu. Du hittar dokumentationen under <em>Hjälp</em> i programmenyn.
zh_tw: <em>正式說明文件</em> 能助您開始使用 Xubuntu。在每個應用程式的選單，按<em>求助</em> 即可。

source: If the documentation doesn't answer your questions, check the full list of support methods from the Xubuntu website.
de: Wenn die Dokumentation Ihre Fragen nicht beantworten kann, können Sie sich die ganze Supportliste auf der Xubuntu-Website ansehen.
ka: თუ დოკუმენტაცია არაა საკმარისი თქვენს კითხვებზე პასუხების გასაცემად, შეამოწმეთ მხარდაჭერის საშუალებების სრული სია ზუბუნტუს ვებსაიტზე.
lv: Ja dokumentācija neatbild uz jūsu jautājumiem, pārbaudiet visu atbalstīto metožu sarakstu Xubuntu tīmekļa vietnē.
nl: Indien de documentatie niet al uw vragen beantwoordt, kijk dan eens naar de volledige lijst van ondersteuningsmethoden op de website van Xubuntu.
sr@latin: Ako dokumentacija ne odgovori na sva vaša pitanja, proverite kompletnu listu metoda podrške na Xubuntu veb sajtu.
sv: Om dokumentationen inte besvarar dina frågor, se listan på Xubuntus webbplats över hur du kan få stöd.
zh_tw: 倘若說明文件未能解決疑難，請參訪 Xubuntu 網站，以獲得其他方式的支援。
