Repository: UbuntuBudgie/ubuntu-budgie-slideshow
Catalog: po/ubuntukylin/*.po
Languages: fr, id, uk, zh_cn

source: Ubuntu Kylin Community
fr: Communauté d'Ubuntu Kylin
id: Komunitas Ubuntu Kylin
uk: Спільнота Ubuntu Kylin
zh_cn: 优麒麟社区

source: Ubuntu Kylin Community will maintain a communication platform for the ubiquitous "Youker Friends" to exchange the latest and the most professional technical information and community news--by utilizing official website, forums, QQ, weibo, weixin, and various other channels.
fr: Ubuntu Kylin Communauté maintiendra une plate-forme de communication pour les omniprésents « Youker Friends » afin d'échanger les dernières informations techniques et les nouvelles de la communauté en utilisant le site web officiel, les forums, QQ, Weibo, weixin et divers autres canaux.
id: Komunitas Kylin Ubuntu akan mempertahankan platform komunikasi untuk "Teman Youker" yang ada di mana-mana untuk bertukar informasi teknis dan berita komunitas terbaru dan paling profesional--dengan memanfaatkan situs web resmi, forum, QQ, weibo, weixin, dan berbagai saluran lainnya.
uk: Ubuntu Kylin Community підтримуватиме комунікаційну платформу для повсюдних «Друзів-викладачів» для обміну найновішою та найпрофесійнішою технічною інформацією та новинами спільноти - за допомогою офіційних веб-сайтів, форумів, QQ, Weibo, Weixin та інших каналів.
zh_cn: 优麒麟社区维护一个为无处不在的优客搭建的交流平台，利用官方网站、论坛、QQ、微博、微信以及其他各种渠道交流最新和最专业的技术信息和社区新闻。

source: UKUI Control Center
fr: Centre de contrôle UKUI
id: Pusat Kontrol UKUI
uk: Центр керування UKUI
zh_cn: 控制面板

source: More accurate classification, more convenient operation, and more concise interface
fr: Classification plus précise, fonctionnement plus pratique et interface plus concise
id: Klasifikasi yang lebih akurat, pengoperasian yang lebih nyaman, dan antarmuka yang lebih ringkas
uk: Акуратніша класифікація, зручніша робота і стисліший інтерфейс
zh_cn: 分类更精准，操作更便利，界面更简洁

source: Mainstream Hardware Platforms
fr: Plates-formes matérielles traditionnelles
id: Platform Perangkat Keras Arus Utama
uk: Основні апаратні платформи
zh_cn: 主流硬件平台

source: Supporting mainstream hardware platforms including Intel, AMD, Kunpeng and Phytium
fr: Prise en charge des plates-formes matérielles traditionnelles, notamment Intel, AMD, Kunpeng et Pythium
id: Mendukung platform perangkat keras utama termasuk Intel, AMD, Kunpeng dan Phytium
uk: Підтримка основних апаратних платформ, зокрема Intel, AMD, Kunpeng і Phytium
zh_cn: 支持Intel、AMD、鲲鹏、飞腾等硬件平台

source: Kylin Burner
id: Pembakar Kylin
zh_cn: 麒麟刻录器

source: Data and ISO recording is available in Kylin Record. Burning and continue-burning of CD/DVD-R and DVD+R are supported. It is a pleasant, stable and lightweight application.
fr: Les données et l'enregistrement ISO sont disponibles dans Kylin Record. La gravure et la gravure continue des CD / DVD-R et DVD + R sont prises en charge. C'est une application agréable, stable et légère.
id: Perekaman Data dan ISO tersedia di Rekam Kylin. Pembakaran dan pembakaran lanjutan CD/DVD-R dan DVD+R telah didukung. Ini adalah aplikasi yang menyenangkan, stabil dan ringan.
uk: Запис даних та ISO доступне в Kylin Record. Також підтримується запис дисків та продовження запису CD/DVD-R та DVD+R. Це зручна, стабільна, та швидка програма.
zh_cn: 提供数据和ISO镜像刻录，支持CD/DVD-R和DVD+R的刻录和续刻。提供界面友好、稳定和轻量化的刻录体验。

source: Kylin Video is an open source video player using Qt5 based on SMPlayer. It surpports many video formats to offer a delighted watching experience for users. What is more, the interface is simple and easy.
fr: Kylin Video est un lecteur vidéo open source utilisant Qt5 basé sur SMPlayer. Il prend en charge de nombreux formats vidéo pour offrir une belle expérience de visionnement aux utilisateurs. De plus, l'interface est simple et facile.
id: Kylin Video adalah pemutar film sumber terbuka yang menggunakan Qt5 sebagai dasar di SMPlayer. Aplikasi ini mendukung banyak format vidio yang menawarkan pengalaman menonton yang menyenangkan untuk pengguna. Terlebih lagi, antarmukanya sederhana dan mudah.
uk: Kylin Video - це відеопрогравач з відкритим кодом, який використовує Qt5 на основі SMPlayer. Він підтримує багато форматів відео і пропонує користувачам захопливий перегляд. Крім того він має простий та зручний інтерфейс.
zh_cn: 麒麟影音是一款基于SMPlayer的开源视频播放器，使用Qt5实现。支持众多视频格式，提供更加友好的用户交互和使用体验，界面更加简洁易用。

source: Long-term Online Support
fr: Support en ligne à long terme
id: Dukungan Daring Jangka Panjang
uk: Тривала інтернет-підтримка
zh_cn: 长期在线支持

source: Free system support and updates for up to 5 years
fr: Support système et mises à jour gratuits jusqu'à 5 ans
id: Dukungan dan pembaruan sistem gratis hingga 5 tahun
uk: Безкоштовна підтримка системи та оновлення протягом 5 років
zh_cn: 免费为个人用户提供长达5年系统支持和更新

source: New Desktop Environment
fr: Nouvel environnement de bureau
id: Lingkungan Desktop Baru
uk: Нове стільничне середовище
zh_cn: 全新桌面环境

source: Brand new design, more concise and easy to use
fr: Nouveau design, plus concis et facile à utiliser
id: Desain baru, lebih ringkas dan mudah digunakan
uk: Абсолютно новий дизайн — стисліший і простіший у користуванні
zh_cn: 全新设计开始菜单、面板等组件，更加简洁易用

source: UKUI Panel
fr: Panneau UKUI
id: Panel UKUI
uk: Панель UKUI
zh_cn: 任务栏

source: Quick app preview, easy notification management, unified plugin style
fr: Aperçu rapide de l'application, gestion facile des notifications, style de greffon unifié
id: Pratinjau aplikasi cepat, manajemen notifikasi mudah, gaya plugin terpadu
uk: Швидкий попередній перегляд вікно програм, просте керування сповіщеннями, уніфікований стиль додатків
zh_cn: 应用快速预览，通知便捷管理，插件风格统一

source: PDF Reader
fr: Lecteur PDF
id: Pembaca PDF
uk: Читання PDF
zh_cn: PDF阅读器

source: Wendun Foxit Reader is based on Linux Foxit Reader, specially customized for Chinese users. A more convenient installation is supported, plus PDF documemt reading/ bookmark/ annotation and print etc..
fr: Wendun Foxit Reader est basé sur Linux Foxit Reader, spécialement conçu pour les utilisateurs chinois. Une installation plus pratique est prise en charge, plus la lecture de document PDF / signet / annotation et impression etc.
id: Wendun Foxit Reader berdasarkan Linux Foxit Reader, diubahsuai khusus untuk pengguna Cina. Didukung dengan cara pemasangan yang lebih nyaman, ditambah pembaca/penanda/komentar dan cetak untuk dokumen PDF dan lain-lain.
uk: Wendun Foxit Reader заснований на Linux Foxit Reader, спеціально налаштований для китайських користувачів. Підтримується більш зручна інсталяція, а також читання/закладки/анотації та друк PDF-документів.
zh_cn: 文盾福昕阅读器是基于福昕阅读器Linux版本转为中文用户定制的版本。安装更加方便，支持PDF文档的阅读、书签、注释和打印等功能。

source: Rich Featured Applications
fr: Applications riches en fonctionnalités
id: Aplikasi Kaya Fitur
uk: Широкий спектр програм
zh_cn: 丰富特色应用

source: Kylin series applications installed, pursuing ultimate user experience
fr: Applications de la série Kylin installées, pour une expérience utilisateur ultime
id: Aplikasi seri Kylin diinstal, mengejar pengalaman pengguna terbaik
uk: Встановлені програми серії Kylin, які забезпечують повну палітру можливостей
zh_cn: 主导研发麒麟系统特色应用，追求极致用户体验

source: Software Center
fr: Logithèque
id: Pusat Perangkat Lunak
uk: Центр проґрамного забезпечення
zh_cn: 软件中心

source: Ubuntu Kylin Software Center is designed with GUI much easy for Chinese. It supports both Ubuntu and Ubuntu Kylin archives. You can enjoy popular Chinese applications co-developed by Ubuntu Kylin team!
fr: La logithèque d'Ubuntu Kylin est conçue avec une interface graphique plus simple pour les chinois. Elle prend en charge à la fois les archives d'Ubuntu et celles d'Ubuntu Kylin. Vous pouvez profiter d'applications populaires chinoises développées par l'équipe d'Ubuntu Kylin !
id: Pusat Perangkat Lunak Ubuntu Kylin dirancang dengan GUI yang lebih mudah untuk bahasa Cina. Ini mendukung arsip Ubuntu dan Ubuntu Kylin. Anda dapat menikmati aplikasi Cina populer yang dikembangkan bersama oleh tim Ubuntu Kylin!
uk: Центр проґрамного забезпечення Ubuntu Kylin розроблений з графічним інтерфейсом, що спрощує роботу китайською мовою. Він підтримує архіви і Ubuntu, і Ubuntu Kylin. Насолоджуйтеся популярними китайськими програмами, у розробці яких приймала участь команда Ubuntu Kylin!
zh_cn: Ubuntu Kylin 软件中心设计更易于中国人使用的图形用户界面。同时支持 Ubuntu 和 Ubuntu Kylin 软件仓库，便于快速安装 Ubuntu Kylin 团队合作推出的中文特色软件！

source: Sogou Input Method
fr: Méthode de saisie Sogou
id: Metode Masukan Sogou
uk: Метод вводу Sogou
zh_cn: 搜狗输入法

source: Sogou Input Method for Linux is co-developed by Ubuntu Kylin team and Sogou Corp.. It is based on Fcitx framework and supports the same user experience with Windows, Mac version.
fr: Sogou Input Method pour Linux est co-développé par l'équipe d'Ubuntu Kylin et Sogou Corp.. Elle est basée sur le cadre applicatif de Fcitx et possède la même expérience utilisateur sous Windows et Mac.
id: Metode Masukan Sogou untuk Linux dikembangkan bersama oleh tim Kylin Ubuntu dan Sogou Corp. Ini didasarkan pada kerangka Fcitx dan mendukung pengalaman pengguna yang sama dengan versi Windows, Mac.
uk: Метод введення Sogou для Linux розроблений спільно командою Ubuntu Kylin та Sogou Corp. Він заснований на платформі Fcitx і підтримує користувацький досвід Windows та Mac.
zh_cn: 搜狗输入法Linux版是由优麒麟团队和搜狗公司合作开发。它基于Fcitx输入法框架，提供与Windows、Mac等平台上搜狗输入法一样的用户体验。

source: Latest Stable Kernel
fr: Dernier noyau stable
id: Kernel Stabil Terakhir
uk: Найсвіжіше стабільне ядро
zh_cn: 最新稳定内核

source: Linux 5.4 LTS kernel inside, covering latest cutting-edge technologies
fr: Noyau Linux 5.4 LTS à l'intérieur, couvrant les dernières technologies de pointe
id: Di dalam kernel Linux 5.4 LTS, mencakup teknologi mutakhir terbaru
uk: Ядро Linux 5.4 LTS, яке забезпечує підтримку найсвіжіших технологій
zh_cn: 基于Linux 5.4 LTS内核，前沿技术尽在其中

source: UKUI Start Menu
fr: Menu de démarrage UKUI
id: Menu Start UKUI
uk: Меню запуску UKUI
zh_cn: 开始菜单

source: Amazing upgrades with noval dark theme, full screen browsing and application classification
fr: Mises à niveau incroyables avec le thème sombre noval, la navigation en plein écran et la classification des applications
id: Peningkatan luar biasa dengan tema gelap noval, penelusuran layar penuh, dan klasifikasi aplikasi
uk: Чудові оновлення із новітньою темною темою, повноекранна навігація та класифікація програм
zh_cn: 全新升级，新增主题、全屏、应用分类等功能

source: A Brand New Desktop Environment
fr: Un environnement de bureau tout neuf
id: Lingkungan Desktop Baru
uk: Нове стільничне середовище
zh_cn: 全新的桌面环境

source: UKUI desktop environment is a brand new product for Chinese users. From start menu, status bar, panel icons to file manager and control panel, you will experience a smooth and beautiful system. More function in details are awaiting you to find out.
fr: L'environnement de bureau UKUI est un tout nouveau produit pour les utilisateurs chinois. À partir du menu Démarrer, de la barre d'état, des icônes du panneau, du gestionnaire de fichiers et du panneau de configuration, vous découvrirez un système fluide et esthétique.
id: Lingkungan desktop UKUI adalah produk baru untuk pengguna Cina. Dari menu mulai, bilah status, ikon panel hingga pengelola file dan panel kontrol, Anda akan merasakan sistem yang mulus dan indah. Fungsi lainnya secara detail menunggu Anda untuk mengetahuinya.
uk: Стільничне середовище UKUI - це новий продукт для китайських користувачів. З меню «Пуск», рядка стану, піктограм панелі до диспетчера файлів та панелі керування ви побачите зручну та привабливу систему. Вас очікує ще більше функціоналу.
zh_cn: UKUI桌面环境是根据中国用户的使用习惯开发的全新桌面环境。从开始菜单、状态栏、托盘图标和控制面板等，都将提供更加简洁美观的使用体验。更多实用功能期待您去体验。

source: Wechat Web Client
fr: Client web Wechat
id: Klien Web WeChat
uk: Веб-клієнт Wechat
zh_cn: 微信网页客户端

source: Ubuntu Kylin offers a Wechat client on Web for users. It can be downloaded from Kylin software Center or www.ubuntukylin.com.
fr: Ubuntu Kylin propose un client Wechat sur le Web pour les utilisateurs. Il peut être téléchargé à partir de la logithèque Kylin ou sur www.ubuntukylin.com.
id: Ubuntu Kylin menawarkan klien WeChat di Web untuk pengguna. Ini dapat diunduh dari Pusat perangkat lunak Kylin atau www.ubuntukylin.com.
uk: Ubuntu Kylin пропонує для користувачів клієнт Wechat. Його можна завантажити з програмного центру Kylin або www.ubuntukylin.com.
zh_cn: 优麒麟提供了一个微信网页客户端程序方便用户使用。该程序可以从优麒麟软件中心或者www.ubuntukylin.com官网下载。

source: Thank You For Choosing Ubuntu Kylin Desktop Operating System
fr: Merci d'avoir choisi le système d'exploitation Ubuntu Kylin
id: Terima Kasih Telah Memilih Sistem Operasi Desktop Ubuntu Kylin
uk: Дякуємо за вибір настільної операційної системи Ubuntu Kylin
zh_cn: 感谢您选择优麒麟开源桌面操作系统

source: Ubuntu Kylin is an open-source desktop Linux operating system created in 2013 and is one of the official Ubuntu flavor. With hundreds of thousands of active users worldwide, the goal is to provide Linux open source desktop operating systems with Windows-like operating experiences for users worldwide. This release version is 19.10.
fr: Ubuntu Kylin est un système d'exploitation Linux open-source créé en 2013 et une variante officielle d'Ubuntu. Avec des centaines de milliers d'utilisateurs actifs dans le monde entier, l'objectif est de fournir au monde entier un système d'exploitation Linux pour ordinateur avec une expérience d'utilisation semblable à celle de Windows. Cette version est la 19.10.
id: Ubuntu Kylin adalah sistem operasi Linux desktop sumber terbuka yang dibuat pada tahun 2013 dan merupakan salah satu varian resmi Ubuntu. Dengan ratusan ribu pengguna aktif di seluruh dunia, tujuannya adalah untuk menyediakan sistem operasi desktop open source Linux dengan pengalaman pengoperasian seperti Windows bagi pengguna di seluruh dunia. Versi rilis ini adalah 19.10.
uk: Ubuntu Kylin - це операційна система Linux з відкритим кодом, створена в 2013 році і є одним з офіційних Ubuntu flavor. Завдяки сотням тисяч активних користувачів у всьому світі, мета полягає в тому, щоб забезпечити операційним системам з відкритим кодом Linux настільні ПК операційний досвід для користувачів у всьому світі. Ця версія випуску - 19.10.

source: The following pictures will show you what we have done.
fr: Les images suivantes vont vous montrer ce que nous avons fait.
id: Gambar-gambar berikut akan menunjukkan kepada Anda apa yang telah kami lakukan.
uk: Наступні малюнки покажуть вам, що ми зробили.

source: Office Suite
fr: Suite bureautique
id: Paket Perkantoran
uk: Набір офісних програм
zh_cn: 办公套件

source: Linux Kingsoft WPS is compatible with Windows WPS. Fangzheng font is available in Linux Kingsoft WPS. Abundant online module and material make your document production more convenient.
fr: Linux Kingsoft WPS est compatible avec Windows WPS. La police de caractères Fangzheng est disponible pour Linux Kingsoft WPS. De nombreux modules et matériels en ligne rendent la production de vos documents plus aisée.
id: Linux Kingsoft WPS kompatibel dengan Windows WPS. Font Fangzheng tersedia di Linux Kingsoft WPS. Modul dan bahan online yang melimpah membuat produksi dokumen Anda lebih nyaman.
uk: Офісний пакет Linux Kingsoft WPS сумісний з Windows WPS. Шрифт Fangzheng доступний у Linux Kingsoft WPS. Велика кількість онлайнових модулів та матеріалів зробити ваш документобіг більш зручним та приємним.
zh_cn: WPS办公套件linux版提供与其Windwos版兼容的体验和格式支持，提供方正字体以及各种在线模板素材，将使您的文档办公更加方便高效。

source: Youker Series
id: Seri Yourker
uk: Youker
zh_cn: 优客系列

source: Youker Assistantant and Youker Weather are developed for Ubuntu Kylin users only. Powerful system information demonstration , clear system gabbage by one click, system custom beautify and weather information etc. are supported. Basically, a smooth, easy-to-use and substantial desktop is guaranteed.
fr: Youker Assistant et Youker Weather sont développés pour les utilisateurs d'Ubuntu Kylin uniquement. Un puissant système d'information, le nettoyage du système en un clic, une superbe personnalisation du système, des informations météorologiques, etc. sont prises en charge. En résumé, un bureau sans problème, facile à utiliser et avec des fonctionnalités conséquentes est garanti.
id: Youker Assistantant dan Youker Weather dikembangkan hanya untuk pengguna Kylin Ubuntu. Demonstrasi informasi sistem yang kuat, sistem penghapusan sampah dengan satu klik, sistem mempercantik kustom dan informasi cuaca dll didukung. Pada dasarnya, desktop yang halus, mudah digunakan, dan substansial dijamin.
uk: Youker Assistantant та Youker Weather розроблені спеціально для користувачів Ubuntu Kylin. Показ великої кількості системної інформації, очищення системного сміття одним клацанням миші, підтримка персонального налаштування зовнішнього вигляду системи, показ метеорологічної інформації тощо. Ви гарантовано отримаєте швидку, зручну у використанні та потужну стільницю.
zh_cn: 优客助手和优客天气是针对Linux用户提供的系统辅助软件。提供强大的系统信息查看、系统垃圾清理、系统美化设置以及天气信息等。

source: Kylin Video
zh_cn: 麒麟影音
